{
  "metatags": {
    "title-prefix": "Indigenous Calculator"
  },
  "menu": {
    "home": "Home page",
    "methodology": "Methodology",
    "calculator": "Calculator",
    "pgtas": "PGTAs",
    "team": "Team",
    "useful-links": "Useful links"
  },
  "footer": {
    "description": "CSF, ISA and Rede Xingu+ are not responsible for the consequences of using the calculator.",
    "contact": "contact"
  },
  "home": {
    "metatags": {
      "title": "Indigenous Land Management Costs",
      "description": "The Indigenous Land Management Cost Calculator is an online tool developed to help Indigenous organizations in the Xingu basin plan their budgets and raise funds for the implementation of their PGTAs." 
    },
    "section-header": {
      "title": "Indigenous Land Management Costs",
      "description": "The Indigenous Land Management Cost Calculator is an online tool developed to help Indigenous organizations in the Xingu basin plan their budgets and raise funds for the implementation of their PGTAs."
    },
    "section-possible-uses": {
      "title": "Possible uses",
      "item-1": {
        "title": "Planning",
        "description": "Assisting Indigenous organizations, partners and supporters in financial planning, from assessing funding gaps to estimating budgets for each managementactivity ."
      },
      "item-2": {
        "title": "Evaluation",
        "description": "Support decision-making by local organizations through information related to activity costs."
      },
      "item-3": {
        "title": "Prioritization",
        "description": "Demonstrate the financial investment necessary for the most effective implementation of public activities and policies."
      }
    },
    "section-thematic-axes": {
      "title": "Thematic axes",
      "description": "The costs of each managementactivity were categorized into thematic axes, according to the main themes of the PGTAs. The thematic axes are:"
    },
    "section-methodology": {
      "title": "Methodology",
      "description": "To calculate the costs of Indigenous Land Management Plans (PGTAs), the calculator uses statistical relationships between various characteristics of each Indigenous Land.. The tool then estimates the costs of implementing the management plan. Find out more about the characteristics of Indigenous Lands that the model took ",
      "item-1": {
        "title": "Size of the land",
        "description": "Extent of the Indigenous Land, in hectares."
      },
      "item-2": {
        "title": "Number of villages",
        "description": "Number of villages within the Indigenous Land."
      },
      "item-3": {
        "title": "Population",
        "description": "Number of people living within the Indigenous Land."
      },
      "item-4": {
        "title": "Number of Indigenous peoples",
        "description": "Number of peoples living in the Indigenous Land."
      },
      "item-5": {
        "title": "Degree of threat",
        "description": "Classification based on the type and intensity of threats to the Indigenous Land."
      },
      "item-6": {
        "title": "Complexity of access",
        "description": "Classification of the difficulty of access for most of the villages in the Indigenous Territory."
      },
      "item-7": {
        "title": "Location of headquarters",
        "description": "whether in a town or village."
      },
      "learn-more": "Learn more about the methodology"
    },
    "section-calculator": {
      "button-link": "Access the calculator"
    }
  },
  "methodology": {
    "metatags": {
      "title": "METHODOLOGY",
      "description": "The Indigenous Land Management Cost Calculator is an online tool developed to help Indigenous  organizations in the Xingu Basin plan their budgets and raise funds to implement their Territorial and Environmental Management Plans (PGTAs for the Portuguese acronym)." 
    },
    "title": "METHODOLOGY",
    "section-calculator": {
      "title": "Calculator",
      "paragraph-1": "The Indigenous Land Management Cost Calculator is an online tool developed to help Indigenous  organizations in the Xingu Basin plan their budgets and raise funds to implement their Territorial and Environmental Management Plans (PGTAs for the Portuguese acronym). ",
      "paragraph-2": "Based on historical costs in eight Indigenous  territories in the Xingu Corridor and cost projections for different scenarios, such as changes in population, the degree of threat, and the size of the territory, the Indigenous Land Management Cost Calculator makes it possible to calculate the costs associated with implementing the PGTAs of the Indigenous Lands in this region. "
    },
    "section-pgta-costs": {
      "title": "PGTA costs",
      "paragraph-1": "To calculate the costs of the PGTAs, the calculator establishes statistical relationships between characteristics of the Indigenous Lands, such as size, number of villages, level of threat, complexity of access, the possible investment scenarios of the activities included in the Indigenous Lands Management Plans (PGTAs), using their average implementation costs. Each activity has a formula for predicting average costs based on (i) the average historical expenses collected and analyzed from eight Indigenous Lands, and (ii) cost projections for hypothetical scenarios that consider possible changes in the characteristics of the Indigenous Lands and the investments needed for the management activities over time. With this data, , it is possible to calculate the costs according to the management plan and characteristics of the Indigenous Lands.",
      "paragraph-2": "The cost figures are based on the averages observed during data collection with Indigenous organizations and their partners. For example, if an Indigenous land spent R$1,000,000 on an activity and another land with similar characteristics spent R$2,000,000, the average cost predicted by the Calculator would be R$1,500,000. The comparison between the predicted average value and the actual value may vary (e.g. ±R$500,000). This variation does not indicate an error in the model, it indicates that there is a difference between the cost of one organization's activity and the combined average of all the organizations. Thus, half of the forecasts will have a margin of error upwards and the other half downwards. When you add up the different activities to a total investment amount for a PGTA, this margin of error tends to cancel itself out, i.e. the total value of a PGTA investment will likely not have this margin of error."
    },
    "section-types-of-costs": {
      "title": "Types of Costs and Activities",
      "types": "The values are categorized into",
      "type-1": {
        "title": "Recurring costs",
        "description": "These are the costs of implementing activities that occur annually such as payments for salaries, equipment maintenance, infrastructure (notary, rent, communication, etc.),and workshops (fuel, food, etc.)"
      },
      "type-2": {
        "title": "Non-recurring costs",
        "description": "These are the occasional costs, made every 5 or 10 years or so, such as investments in equipment and buildings. It's important to note that some of the non-recurring cost activities don't have values, because the institutions consulted didn't have this type of cost in the field, and so it wasn't possible to predict values for them - which doesn't mean that the costs can't exist, only that they are not accounted for in this estimate."
      },
      "paragraph-1": "The activities are grouped into 8 thematic axes and 29 activities, defined by the teams from the Instituto Socioambiental (ISA) and Conservation Strategy Fund  (CSF), based on the data in published management plans (PGTAs) for Indigenous Landsin the Xingu River Basin. Each activity has metrics to assess its financial requirements.",
      "paragraph-2": "The metrics are defined according to two general levels (i) investment for basic management and (ii) investment for good management. To enable this model to scenario-plan between different levels of investment and different management outcomes, we classified the investment levels as follows:No investment; Poor investment level; Basic investment level; and Good investment level. The scale of the investment situation is a key variable that impacts on costs."
    },
    "section-division-of-indigenous-land": {
      "title": "Division of Indigenous Lands",
      "groups": "In the Calculator, Indigenous Lands are divided into three groups",
      "group-1": {
        "title": "Indigenous Lands with collected data ",
        "description": "Direct data was collected and integrated into this Calculator from 8 Indigenous territories s in the Xingu Basin."
      },
      "group-2": {
        "title": "Indigenous Lands with extrapolated data",
        "description": "Thirteen Indigenous Lands in the Xingu Basin were not sourced for primary data and the information on them (size, population, degree of threat etc) is therefore extrapolated. "
      },
      "group-3": {
        "title": "Simulated Indigenous Land",
        "description": "Any Indigenous Land that the user wants to simulate by adding their own data."
      },
      "paragraph-1": "For the last two groups, the values are extrapolated with a greater margin of error and, for this reason, caution is recommended when considering the predicted values for these groups."
    },
    "section-data-collection": {
      "title": "Data collection",
      "paragraph-1": "Historical data (2018 to 2022) was collected on expenditure for activities in eight thematic areas present in most of the region's PGTAs:",
      "thematic-axe-1": "Governance",
      "thematic-axe-2": "Monitoring and Protection",
      "thematic-axe-3": "Cultural Strengthening",
      "thematic-axe-4": "Income Generation",
      "thematic-axe-5": "Food Sovereignty",
      "thematic-axe-6": "Complementary Infrastructure",
      "thematic-axe-7": "Health and Sanitation (complementary)",
      "thematic-axe-8": "Education (complementary practices)",
      "paragraph-2": "The calculator compiles information from 29 activities, distributed across the 8 thematic axes for which “metrics” are constructed to communicate financial estimations for the implementation of each PGTA activity depending on what level of management is preferred: basic, good. ",
      "paragraph-3": "Direct data was collected for the Apyterewa, Baú, Capoto-Jarina, Kayapó, Menkragnoti, Panará, TIX (Batovi, Pequizal do Naruvôtu, Xingu and Wawi) and Trincheira/Bacajá Indigenous Lands. The sources of information were the following  Indigenous and civil society partner organizations working in these Indigenous Lands: Associação Floresta Protegida (AFP), Associação Iakiô Panará, Associação Terra Indígena do Xingu (ATIX), Instituto Kabu (IK), Instituto Raoni (IR), Instituto Socioambiental (ISA) and The Nature Conservancy (TNC). Interviews were also held with representatives from these organizations to gather information on the characteristics and context within which each Indigenous Land is located, such as size, number of villages, degree of external threat, complexity of access, location of the association's headquarters, among others, as well as to project hypothetical scenarios based on variations in these characteristics and context."
    },
    "section-learn-more": {
      "title": "Learn more about the methodology in this downloadable PDF",
      "download": "Download PDF"
    }
  },
  "calculator": {
    "title": "INDIGENOUS LAND MANAGEMENT COST CALCULATOR",
    "button-1": "Access the calculator",
    "button-2": "Compare more than one land"
  },
  "indigenous-land-calculator": {
    "title": "INDIGENOUS LAND MANAGEMENT COST CALCULATOR",
    "section-info": {
      "paragraph-1": "Calculate the cost of managing an Indigenous Land, depending on its characteristics (size, population, village, complexity of access, degree of threat, degree of diversity and location of the association's headquarters), and its current level of management. ",
      "paragraph-2": "Once the user has accessed their results, they can see the cost projection for a “basic” level of management compared to a “good” level of management of the Indigenous Land.",
      "paragraph-3": "Click on the question marks in the value boxes to get detailed explanations of what they mean."
    },
    "section-result": {
      "title": "Results",
      "basic-management": "Investment for basic management",
      "good-management": "Investment for good management",
      "per-year": "/year",
      "total-cost": "Total cost",
      "download-pdf": "Download PDF",
      "territory": "Territory",
      "land-size": "Size",
      "peoples": "Number of people",
      "villages": "Number of villages",
      "population": "Population",
      "degree-of-threat": "Degree of threat",
      "complexity-of-access": "Complexity of access",
      "headquarters": "Location of the association's headquarters"
    },
    "costs-by-axis": {
      "title": "Costs by axis",
      "compare-button": "Compare more than one land",
      "axis-per-year": "/year",
      "axis-learn-more": "Read more",
      "no-info": "no information"
    }
  },
  "comparative-version": {
    "title": "COMPARATIVE VERSION",
    "section-info": {
      "paragraph-1": "The Comparative Version calculates the total cost of implementing the PGTAsin one or more Indigenous Lands. The user must define the current management situation of the land(s), as well as the desired situation (investment for basic management or investment for good management).",
      "paragraph-2": "This version is best for those who want to compare results between territories and/or thematic axes and also for those who work with more than one Indigenous Land and want to have general information on the management costs of selected axes."
    },
    "section-result": {
      "title": "Results",
      "download-pdf": "Download PDF",
      "estimated-cost": "The estimated cost for the Indigenous Lands",
      "for-thematics-axis": "for the thematic axes ",
      "with-level": "with the level of implementation",
      "per-year": "per year",
      "is": "is:"
    },
    "costs-by-axis": {
      "title": "Costs by axis",
      "characteristics": "Characteristics of the selected land(s)"
    }
  },
  "pgtas": {
    "access-archive": "Access Archive"
  },
  "team": {
    "title": "TEAM",
    "general-coordination": "General Coordination",
    "technical-leader": "Technical Leader",
    "conceptual-development": "Conceptual Development",
    "econometric-cost-modeling": "Econometric Cost Modeling",
    "data-collection-and-cost-structuring": "Data Collection and Cost Structuring",
    "content-review": "Content Review",
    "development": "Development",
    "ux-ui-designer": "UX/UI Designer",
    "Illustration": "Illustration"
  },
  "useful-links": {
    "title": "USEFUL LINKS",
    "link-1": {
      "title": "Xingu+ Network Platform",
      "description": "xingumais.org.br"
    },
    "link-2": {
      "title": "Indigenous Peoples of Brazil website",
      "description": "pib.socioambiental.org/pt"
    },
    "link-3": {
      "title": "Brazil's Indigenous Lands website",
      "description": "terrasindigenas.org.br"
    },
    "link-4": {
      "title": "Xingu+ Network Collection",
      "description": "xingumais.org.br/acervo"
    },
    "link-5": {
      "title": "Keeping an eye on the Xingu Observatory",
      "description": "xingumais.org.br/observatorios"
    },
    "link-6": {
      "title": "Xingu Radar Deforestation Monitoring System",
      "description": "xingumais.org.br/categoria/sirad-x"
    }
  },
  "realization-support-partners": {
    "realization": "Realization",
    "support": "Support",
    "partners": "Collaborating Partners"
  },
  "form": {
    "indigenous-land": {
      "name": "Indigenous land",
      "placeholder": "Select the Indigenous land",
      "validation": "Required Field."
    },
    "checkbox-edit": "I want to update the Indigenous Land data",
    "land-size": {
      "name": "Land size (hectares)",
      "description": "Size of Indigenous Land, in hectares",
      "validation": "Required Field."
    },
    "villages": {
      "name": "Number of villages",
      "description": "Number of villages in the Indigenous Land",
      "validation": "Required Field."
    },
    "peoples": {
      "name": "Number of peoples",
      "description": "Number of peoples living in the Indigenous Land",
      "validation": "Required Field."
    },
    "population": {
      "name": "Population",
      "description": "Number of people living in the Indigenous Land",
      "validation": "Required Field."
    },
    "headquarters": {
      "name": "Location of headquarters",
      "placeholder": "Location of headquarters",
      "description": "Where the association is based: town or village",
      "validation": "Required Field."
    },
    "degree-of-threat": {
      "name": "Degree of threat",
      "placeholder": "Degree of threat",
      "description": "Classification based on the type and intensity of threats to the Indigenous Land",
      "validation": "Required Field."
    },
    "complexity-of-access": {
      "name": "Complexity of access",
      "placeholder": "Complexity of access",
      "description": "Classification of the level of difficulty of access for most of the villages in the Indigenous Territory",
      "validation": "Required Field."
    },
    "current-situation": {
      "name": "Current land management situation",
      "placeholder": "Current land management situation",
      "description": "Current land management situation",
      "validation": "Required Field."
    },
    "current-situation-comparative": {
      "name": "Current land management situation",
      "placeholder": "Current land management situation",
      "description": "Current land management situation",
      "validation": "Required Field."
    },
    "desired-situation": {
      "name": "Desired Land Management Situation",
      "placeholder": "Desired Land Management Situation",
      "description": "Desired Land Management Situation",
      "validation": "Required Field."
    },
    "thematic-axes": {
      "name": "Thematic axes",
      "placeholder": "Thematic axes",
      "description": "Thematic axes defined on the basis of the main themes of the PGTAS",
      "validation": "Required Field."
    },
    "type-of-cost": {
      "name": "Type of cost",
      "description": "Recurring costs are annual expenses and non-recurring costs refer to expenses that are not repeated every year.",
      "validation": "Required Field."
    },
    "inflation": {
      "name": "Accumulated inflation since 2023 (%) ",
      "placeholder": "(Optional)",
      "description": "The amounts must be adjusted for inflation from 01/2023 based on the IBGE."
    },
    "button-calculate": "Calculate",
    "pgtas": "Access the PGTAs here"
  },
  "modal-form-details": {
    "type-of-cost": {
      "paragraph-1": "The costs were categorized into two types: ",
      "paragraph-2": "Recurring costs, which signify the annual costs of implementing activities, such as salaries, equipment maintenance, and the purchase of petrol or other daily resources.",
      "paragraph-3": "Non-recurring costs involve expenses that are not annual, such as investments in equipment and buildings, teaching materials and the preparation of PGTAs."
    },
    "degree-of-threat": {
      "paragraph-1": "Classification based on the type and intensity of threats to the Indigenous Land (such as mining, timber theft, fires, land grabbing, deforestation, pending land regularization, infrastructure works and pesticides). The classification levels are: low, medium, high and very high.",
      "paragraph-2": "There are two types of territorial threats to choose between: inside the Indigenous Land and nearby the Indigenous Land.",
      "paragraph-3": "Each type of threat was analyzed according to the probability of its occurrence and the threat’s magnitude, which is defined by the type of public action demanded by the threat. The set of occurrences per Indigenous Land was then added up and weighted, resulting in a “degree of threat” level for the selected Indigenous Land.",
      "table-1": {
        "name": "Types of territorial threats",
        "header": {
          "col-1": "Threats Inside Indigenous Lands",
          "col-2": "Threats Nearby Indigenous Lands"
        },
        "line-1": {
          "col-1": "Garimpo",
          "col-2": "Infrastructure Works"
        },
        "line-2": {
          "col-1": "Wood theft",
          "col-2": "Pesticides"
        },
        "line-3": {
          "col-1": "Fire: fires",
          "col-2": "Deforestation in the surrounding area"
        },
        "line-4": {
          "col-1": "Land grabbing",
          "col-2": ""
        },
        "line-5": {
          "col-1": "Deforestation",
          "col-2": ""
        },
        "line-6": {
          "col-1": "Pending Land Regularization",
          "col-2": ""
        }
      },
      "table-2": {
        "name": "Weighting to define the Degree of Threat.",
        "header": {
          "col-1": "Probability and Magnitude",
          "col-2": "Xingu Threat Level",
          "col-3": "Definition"
        },
        "line-1": {
          "col-1": "No likelihood of occurrence",
          "col-2": "Null",
          "col-3": "No risk of occurrence"
        },
        "line-2": {
          "col-1": "There is a probability of occurrence, the magnitude of the occurrence is judged",
          "col-2": "Basic",
          "col-3": "Occurrence requires preventive action"
        },
        "line-3": {
          "col-1": "",
          "col-2": "Medium",
          "col-3": "Occurrence requires occasional inspection actions"
        },
        "line-4": {
          "col-1": "",
          "col-2": "High",
          "col-3": "Occurrence requires immediate and continuous containment action"
        },
        "line-5": {
          "col-1": "",
          "col-2": "Very high",
          "col-3": "Occurrence is out of control, demands war action - permanent and articulated action by various intelligence, command and control bodies Ex: TI Kayapó and TI Apyterewa"
        }
      }
    },
    "complexity-of-access": "Classification of the level of travel and transportation accessibility for the villages within the Indigenous Land, based on distance, the condition of roadways and airstrips and the navigability of the rivers. The classification levels are: Easy, Medium or Difficult.",
    "current-situation": {
      "paragraph-1": "The definition of the land management situation varies by activity.",
      "paragraph-2": "The current land management situation is defined by the set of items (actions, equipment, personnel, etc.) of the selected Indigenous Land. For Indigenous Lands with collected data, the current management situation appears automatically with the information collected from the organizations, these values are in the Situation assessed in 2022 field. For the other Indigenous Lands (Terras Indígenas Xingu - with extrapolated data; and Simulação - simulated Indigenous  land), the user must select the management scenario of the land, which can be: No investment; Poor investment level; Basic investment level; and Good investment level.",
      "paragraph-3": "The result shows the values for the investment for basic management and investment for good management situations.",
      "paragraph-4": "The level of investment for basic management meets the minimum required to carry out the activity. The investment level for good management goes a little further, allowing for additional actions and improvements. It is important to note that the investment level for good management,though it is better than the investment level for basic management, still has limitations . There is always room to improve the performance of the activities with added investment.",
      "paragraph-5": "In the results, the Learn more field for each axis will provide a breakdown of the activities and items that characterize the management situation of the axes at the basic or good levels. This list of items is just a reference and may vary according to each Indigenous Land, i.e. it is a suggestion of the characteristics of the levels of management situation."
    },
    "current-situation-comparative": {
      "paragraph-1": "The definition of the land management situation varies by activity in each thematic axis.",
      "paragraph-2": "The current land management situation is defined by the set of items (actions, equipment, personnel, etc.) that the Indigenous  Land has. In this version for comparing Indigenous  Lands, as we can choose more than one Indigenous Land, the user will have to select the management situation of the Land(s), which can be: No investment; Poor level of investment; Basic level of investment; and Good level of investment.",
      "paragraph-3": "The results show the investment values for achieving the management situation at the level defined by the user, which can be Investment for basic management or Investment for good management."
    },
    "desired-situation": {
      "paragraph-1": "The investment for basic management meets the minimum amount required to carry out the necessary management activities. Investment in good management goes a little further, adding new actions and improvements. However, it is important to point out that the investment for good management, although better than the investment for basic management, still has limitations or aspects that need to be improved, indicating that there is room to improve the performance of the activities.",
      "paragraph-2": "The result, as a PDF download, will provide a breakdown of the activities and items that characterize the management situation of the axes selected at the basic or good levels. This list of items is just a reference and may vary according to the reality of each Indigenous Land, i.e. it is a suggestion of the characteristics of the levels of management situation."
    },
    "thematic-axes": {
      "paragraph-1": "The thematic axes were defined based on the main themes present in the Territorial and Environmental Management Plans (PGTAs) of the Indigenous Lands. There are eight (8) thematic axes:",
      "axe-1": "Governance: structures and processes of associations that guide decision-making and the management of Indigenous Lands.",
      "axe-2": "Monitoring and Protection: strategies and infrastructures for protection, defense and mitigation of existing impacts on Indigenous Lands",
      "axe-3": "Cultural strengthening: actions aimed at the resistance and cultural strengthening of Indigenous Peoples",
      "axe-4": "Income Generation: strategies and infrastructures to promote economic alternatives that value and strengthen the socio-environmental reality of Indigenous Lands",
      "axe-5": "Food sovereignty: actions to guarantee healthy food, strengthen agroecology, traditional cuisine and small-scale farming.",
      "axe-6": "Complementary Infrastructure: Additional investments in communications, energy and transport infrastructure and actions.",
      "axe-7": "Education (complementary practices): Additional actions to the usual government assistance on health and sanitation",
      "axe-8": "Health and Sanitation (complementary): improving management, curricular and didactic aspects of Indigenous  schools and other education-related training activities"
    },
    "inflation": "The amounts must be adjusted for inflation. Calculate the accumulated inflation since 01/2023 using the period from 01/2023 to the date of the calculation as a basis, based on the IPCA (IBGE)"
  },
  "indigenous-land-groups": {
    "value-1": "Simulation",
    "value-2": "Indigenous  lands with collected data",
    "value-3": "Indigenous  lands with extrapolated data"
  },
  "headquarters-list": {
    "value-0": "Town ",
    "value-1": "Village"
  },
  "degree-of-threat-list": {
    "value-1": "Low",
    "value-2": "Medium",
    "value-3": "High",
    "value-4": "Very high"
  },
  "complexity-of-access-list": {
    "value-1": "Easy",
    "value-2": "Medium",
    "value-3": "Difficult"
  },
  "current-situation-list": {
    "value-0": "There is no investment",
    "value-1": "Situation assessed in 2022",
    "value-5": "Poor level of investment",
    "value-10": "Basic level of investment",
    "value-20": "Good level of investment"
  },
  "current-situation-comparative-list": {
    "value-0": "There is no investment",
    "value-1": "Situation assessed in 2022",
    "value-5": "Poor level of investment",
    "value-10": "Basic level of investment",
    "value-20": "Good level of investment"
  },
  "desired-situation-list": {
    "value-10": "Basic level of investment",
    "value-20": "Good level of investment"
  },
  "type-of-cost-list": {
    "value-1": "Recurring (annual)",
    "value-2": "Non-recurring (occasional)"
  },
  "thematic-axis": {
    "axis-1": {
      "name": "Governance",
      "description": "Structures within the associations that guide decision-making and the management of Indigenous Lands"
    },
    "axis-2": {
      "name": "Monitoring and Protection",
      "description": "Strategies and infrastructures for protection, defense and mitigation of existing impacts on Indigenous Lands."
    },
    "axis-3": {
      "name": "Cultural strengthening",
      "description": "Actions aimed at the resistance and cultural strengthening of Indigenous Peoples."
    },
    "axis-4": {
      "name": "Income Generation",
      "description": "Strategies and infrastructures to promote economic alternatives that value and strengthen the socio-environmental reality of Indigenous Lands."
    },
    "axis-5": {
      "name": "Food sovereignty",
      "description": "Actions to guarantee healthy food, strengthen agroecology, traditional cuisine and small-scale farming."
    },
    "axis-6": {
      "name": "Complementary Infrastructure",
      "description": "Additional investments in infrastructure and communication, energy and transportation actions."
    },
    "axis-7": {
      "name": "Health and Sanitation (complementary):",
      "description": "Additional actions to the usual government assistance on health and sanitation."
    },
    "axis-8": {
      "name": "Education (complementary practices)",
      "description": "Improving the management, curricular and didactic aspects of Indigenous schools and education"
    }
  },
  "activities": {
    "basic-metric": "Basic",
    "good-metric": "Good",
    "activity-1": {
      "name": "Association's infrastructure",
      "description": "Resources for the association's headquarters (physical space, equipment, computers, office supplies and maintenance); means of transportation to carry out activities (cars, trucks, boats and maintenance); means of communication from the headquarters (telephone, internet or radio and maintenance)",
      "basic-metric": {
        "not-current-description": "Non-recurring (occasional): headquarters / means of communication / means of transportation",
        "not-current-exemple": "Examples of costs: Equipment (cell phone, printer, datashow, computer, notebook, audiovisual equipment, radio, battery, external hard drive, GPS, etc.) Vehicles (car, boat, engines, etc.) Furniture (air conditioning, chair, table, stove, door) Other (water pump, building material, cabinet, renovation service, internet installation, etc.)",
        "current-description": "Current (annual): maintenance",
        "current-exemple": "Examples of costs: Maintenance of equipment and vehicles, software licenses, ongoing repairs to the association's infrastructure, etc."
      },
      "good-metric": {
        "not-current-description": "Non-recurring (occasional): own headquarters / store / production storage space / truck / bus / vehicle garage / audiovisual equipment / meeting space / accommodation",
        "not-current-exemple": "Examples of costs: Equipment (UPS, inverter, projector, professional camera, equipment for editing islands, etc.) Vehicles (truck, bus, boat, engine, etc.) Furniture (meeting table, chairs, air conditioning, etc.) Other possible costs (electrical materials, electric fence, building materials, architect, equipment for production space, refurbishment of support houses, ferry construction service, etc.)",
        "current-description": "Current (annual): maintenance / insurance for vehicles",
        "current-exemple": "Examples of costs: maintenance of equipment and vehicles, electrical maintenance, vehicle insurance, monitoring system, ongoing repairs to the association's infrastructure, etc."
      }
    },
    "activity-2": {
      "name": "Operational support",
      "description": "Resources to develop the Association's activities and operation (assembly, rent, materials, including communication, legal/tax/technical/communication advice, notary fees, postage, meeting expenses, website maintenance)",
      "basic-metric": {
        "not-current-description": "",
        "not-current-exemple": "",
        "current-description": "Current (annual): statutory assembly / resources for rent, water, electricity, internet, postage / truck, bus and boat freight / office supplies / accounting advice",
        "current-exemple": "Examples of costs: Bank fees, internet, energy, water, telephone, postage, auditing, accounting services, notary fees, office supplies, printing, tickets, food, accommodation, air freight, car rental, cabs, transportation, fuel, etc."
      },
      "good-metric": {
        "not-current-description": "",
        "not-current-exemple": "",
        "current-description": "Current(annual): legal advice / communication advice / website maintenance / production of communication materials",
        "current-exemple": "Examples of costs: Communications consultants, legal consultants, audiovisual consultants, lawyer, media management consultancy, website, communications plan, etc."
      }
    },
    "activity-3": {
      "name": "Training and Professional Development",
      "description": "Courses, training, activities and preparation of teaching materials to support associations in administrative, financial and communication management",
      "basic-metric": {
        "not-current-description": "Non-recurrent (occasional): draft teaching material on organizational management",
        "not-current-exemple": "Examples of costs: consultancy, fuel, food, accommodation, transportation, etc.",
        "current-description": "Current (annual): participate in or lead a training at least once every three years (administrative, financial and communication management) and/or hire professionals to run courses for the Indigenous communities).",
        "current-exemple": "Examples of costs: fuel, food, consultancy, accommodation, tickets, freight, course materials, transport, etc. (examples of training: audiovisual, IT, project and report preparation, accountability, etc)."
      },
      "good-metric": {
        "not-current-description": "Non-recurring (occasional): didactic material on organizational management",
        "not-current-exemple": "Examples of costs: Consulting, logistics, graphic design, printing, etc.",
        "current-description": "Current (annual): ongoing training",
        "current-exemple": "Examples of costs: Fuel, food, consultancy, accommodation, tickets, merchandise, course materials, transportation, etc."
      }
    },
    "activity-4": {
      "name": "Internal coordination",
      "description": "Instances of governance and social coordination to bring leaders and communities together (meetings and visits to the villages), for a broad discussion on the  governance of  the PGTA.",
      "basic-metric": {
        "not-current-description": "",
        "not-current-exemple": "",
        "current-description": "Current (annual): meetings in the villages to share and discuss the actions of the associations (in addition to the Assembly)",
        "current-exemple": "Examples of costs: Air, river and land freight, transportation, airfare, food, fuel, financial aid, consultancies, accommodation, stationery, payment for cooks, boatmen, etc. (supporting events such as the Xingu+ Meeting and council meetings, etc.)"
      },
      "good-metric": {
        "not-current-description": "",
        "not-current-exemple": "",
        "current-description": "Current (annual): additional resources for emergency meetings (conflict situations, etc.)",
        "current-exemple": "Examples of costs: Air, river and land freight, transportation, airfare, food, fuel, subsistence allowance/financial aid, consultancy, accommodation, stationery, payment for cooks, boatmen, etc. (for emergency meetings on conflicts, etc.)"
      }
    },
    "activity-5": {
      "name": "External partnerships",
      "description": "Regional, national and international campaigns for the rights of Indigenous peoples (access to healthcare, education, and territorial autonomy)",
      "basic-metric": {
        "not-current-description": "",
        "not-current-exemple": "",
        "current-description": "Current (annual): annual meeting with state and regional Indigenous  organizations / mobilizations at national level (e.g. Indigenous April)",
        "current-exemple": "Examples of costs: Food, financial aid, fuel, accommodation, land and airfare, camping materials, air, river and land freight, bus rental, etc."
      },
      "good-metric": {
        "not-current-description": "",
        "not-current-exemple": "",
        "current-description": "Current (annual): funding for the participation in campaigns and meetings at a regional, national and/or international level for Indigenous Lands facing a high degree of threat, ",
        "current-exemple": "Examples of costs: Indigenous consultants, a fund for events and gatherings, food, financial aid, fuel, accommodation, land and air travel costs, camping materials, air, river and land freight, bus rental, etc"
      }
    },
    "activity-6": {
      "name": "Governance Infrastructure",
      "description": "Drawing up and updating governance instruments (PGTAs and Consultation Protocols)",
      "basic-metric": {
        "not-current-description": "Non-recurring (occasional): Construction of the PGTA / Construction of the Consultation Protocol",
        "not-current-exemple": "Examples of costs: Fuel, food, consultancy, teaching materials, air, river and land freight, air and land tickets, translator, T-shirts, printing PGTA and Consultation Protocol, payment of cook, boatman, etc. (meetings on PGTA, Consultation Protocol, Ethnographic mapping etc.)",
        "current-description": "",
        "current-exemple": ""
      },
      "good-metric": {
        "not-current-description": "Non-recurring (occasional): update of the PGTA every 3 years / update of the Consultation Protocol every 5 years",
        "not-current-exemple": "Examples of costs: Fuel, food, consultancy, teaching materials, air, river and land freight, air and land tickets, translator, T-shirts, printing of the updated version of the PGTA and Consultation Protocol, payment of cook, boatman, etc.",
        "current-description": "",
        "current-exemple": ""
      }
    },
    "activity-7": {
      "name": "Technical staff/Governance",
      "description": "Capacity of the minimum technical staff required to manage the Association and develop projects",
      "basic-metric": {
        "not-current-description": "",
        "not-current-exemple": "",
        "current-description": "Examples of costs: Indigenous consultants, a fund for events and gatherings, food, financial aid, fuel, accommodation, land and air travel costs, camping materials, air, river and land freight, bus rental, etc",
        "current-exemple": "Examples of costs: Salaries, wages and benefits"
      },
      "good-metric": {
        "not-current-description": "",
        "not-current-exemple": "",
        "current-description": "Current (annual): management/leadership team / administrative/financial team / operational team / team of Indigenous communicators",
        "current-exemple": "Examples of costs: Salaries, wages and benefits"
      }
    },
    "activity-8": {
      "name": "Developing and updating a diagnosis of threatening factors and an inspection plan for monitoring threat level",
      "description": "Construction of diagnoses and systems for updating them (discussion of threats and strategies)",
      "basic-metric": {
        "not-current-description": "Non-recurring (occasional): draft support and reference document for monitoring and updating threats",
        "not-current-exemple": "Examples of costs: consultancy, fuel, food, accommodation, transportation, etc.",
        "current-description": "Current (annual): meetings to survey/discuss threats and strategies, according to the Indigenous Lands’s degree of threat (Low: 1 meeting per year / Medium: 2 meetings per year / High: 3 meetings per year / Very High: 4 or more meetings per year)",
        "current-exemple": "Examples of costs: Food, air, river and land freight, fuel, accommodation, field equipment, stationery, payment of cook, boatman, etc. (example of activities: monitoring of the PGTAs, hunting and fishing agreement, discussion of threats, Working Group on territorial protection, updating of diagnoses, etc.)"
      },
      "good-metric": {
        "not-current-description": "Non-recurring (occasional): support and reference document for monitoring and updating threat vectors",
        "not-current-exemple": "Examples of costs: Consulting, logistics, graphic design, printing, etc.",
        "current-description": "Current (annual): meetings to survey/discuss threats and strategies, according to the Indigenous Land’s degree of threat (Low: 2 meetings per year / Medium: 3 meetings per year / High: 4 meetings per year / Very high: 5 or more meetings per year)",
        "current-exemple": "Current (annual): meetings to survey/discuss threats and strategies, according to the Indigenous Land’s degree of threat (Low: 2 meetings per year / Medium: 3 meetings per year / High: 4 meetings per year / Very high: 5 or more meetings per year)"
      }
    },
    "activity-9": {
      "name": "Territorial surveillance and monitoring (illegal activities - deforestation, mining, timber, roads)",
      "description": "Surveillance expeditions to protect and monitor the territory against illegal activities and to maintain the boundaries, including the use of remote monitoring tools (GIS)",
      "basic-metric": {
        "not-current-description": "",
        "not-current-exemple": "",
        "current-description": "Current (annual): expeditions to monitor/maintain the boundaries of the Indigenous Lands, according to its degree of threat (Low: 1 expedition per year / Medium: 2 expeditions per year / High: 3 expeditions per year / Very high: 4 expeditions per year) ",
        "current-exemple": "Examples of costs: Fuel, food, overflights, field equipment, air, land and river freight, financial aid, uniforms, consultants, etc."
      },
      "good-metric": {
        "not-current-description": "",
        "not-current-exemple": "",
        "current-description": "Current (annual): More surveillance expeditions per year live remote monitoring, andannual overflights (Indigenous Lands with a medium degree of threat)",
        "current-exemple": "Examples of costs: GIS consultancy, Cybertracker program, acquisition and processing of satellite images, fuel, food, overflights, field equipment, air, land and river freight, financial aid, uniforms, consultancy, etc."
      }
    },
    "activity-10": {
      "name": "Environmental monitoring and management (environmental quality)",
      "description": "Assessment of needs and implementation of actions for protection, restoration, and conservation, including impact monitoring and management of natural resources (such as water quality, fauna, flora, fire control and pesticide use).",
      "basic-metric": {
        "not-current-description": "Non-recurring (occasional): draft support and reference document for monitoring and management",
        "not-current-exemple": "Examples of costs: consultancy, fuel, food, accommodation, transportation, etc.",
        "current-description": "Current (annual): meetings to survey/discuss needs, impacts and strategies for environmental monitoring according to the Indigenous Land’s degree of threat (Low: 1 meeting per year / Medium: 2 meetings per year / High: 3 meetings per year / Very high: 4 or more meetings per year)",
        "current-exemple": "Examples of costs Food, fuel, consultancy, financial aid/cost assistance, field material, payment of cook, boatman, etc."
      },
      "good-metric": {
        "not-current-description": "Non-recurring (occasional): support and reference document for monitoring and management",
        "not-current-exemple": "Examples of costs: Consulting, logistics, graphic design, printing, etc.",
        "current-description": "Current (annual): environmental monitoring and management project by environmental threat / technical advice needed for environmental monitoring",
        "current-exemple": "Examples of costs: Technical advice, consultancy, food, fuel, financial aid/cost assistance, field material, payment of cook, boatman, etc. (example of activities: water and fisheries resources protection project, clean village project, neighborhood agreements, environmental management meeting, monitoring of mercury contamination in fish, etc.)"
      }
    },
    "activity-11": {
      "name": "Training and preparation of materials related to territorial surveillance and environmental protection",
      "description": "Events, courses and training (e.g. Indigenous Environmental Agents) and the development of teaching materials aimed at enforcement, territorial protection, monitoring and environmental management",
      "basic-metric": {
        "not-current-description": "Non-recurrent (occasional): draft teaching material for training courses",
        "not-current-exemple": "Examples of costs: consultancy, fuel, food, accommodation, transportation, etc.",
        "current-description": "Current (annual): training on monitoring and territorial protection (e.g. Indigenous Environmental Agents) according to the TI's level of threat (Low: 1 training every 2 years / Medium: 1 training per year / High: 2 trainings per year / Very high: 3 or more trainings per year) / specific annual training on environmental monitoring and management (e.g. fire control)",
        "current-exemple": "Examples of costs: Fuel, food, consultancy, stationery, transportation, T-shirt, financial aid/cost assistance, accommodation, air and land tickets, freight (example of training courses: Environmental Education, Prevfogo, Mapbiomas, Environmental Managers course, etc.)"
      },
      "good-metric": {
        "not-current-description": "Non-recurring (occasional): training material",
        "not-current-exemple": "Examples of costs: Consulting, logistics, graphic design, printing, etc.",
        "current-description": "Current (annual): annual meeting or exchange with other peoples to improve knowledge and techniques on protection and enforcement",
        "current-exemple": "Examples of costs: Fuel, food, consultancy, transportation, T-shirt, financial aid, accommodation, air and land tickets, etc."
      }
    },
    "activity-12": {
      "name": "Equipment",
      "description": "Acquisition/maintenance/replacement of basic equipment essential for the protection and inspection activities of the Indigenous Lands and their surroundings (vehicles, drone, notebook, GPS), surveillance infrastructure and equipment for environmental monitoring and management",
      "basic-metric": {
        "not-current-description": "Non-recurring (occasional): equipment kit for expeditions (GPS, drone, PPE, cell phone, means of transport)",
        "not-current-exemple": "Examples of costs: Equipment (drone, battery, notebook, tablet, cell phone, walkie talkie, camera, GPS, TV, radio, external hard drive, ",
        "current-description": "Current (annual): equipment and vehicle maintenance",
        "current-exemple": "Examples of costs: Maintenance of equipment and vehicles used for territorial protection"
      },
      "good-metric": {
        "not-current-description": "Non-recurring (occasional): structure by sub-region for constant surveillance of the TI / specific means of transportation for inspection activities",
        "not-current-exemple": "Examples of costs: Own vehicles for protection activities (car, boat, motorcycle, motorboat, propeller, truck, outboard motor, van, etc.) Furniture (freezer, generator, household appliances, water dispenser, TV, antenna, base equipment, etc.) Other (energy motor, solar kit, construction material, labor, base structure, construction of shed to store equipment, installation of alarm system, construction of wall and gate for surveillance warehouse, etc.)",
        "current-description": "Current (annual): maintenance of additional equipment and infrastructure",
        "current-exemple": "Examples of costs: Maintenance of vehicles and protective equipment, insurance, monitoring of the surveillance equipment depot and alarm system, etc."
      }
    },
    "activity-13": {
      "name": "Technical staff/Supervision and Protection",
      "description": "Team needed to carry out environmental monitoring and protection activities",
      "basic-metric": {
        "not-current-description": "",
        "not-current-exemple": "",
        "current-description": "Current (annual): team of Indigenous environmental agents",
        "current-exemple": "Examples of costs: Salaries for specific protection staff (indigenous environmental agents)"
      },
      "good-metric": {
        "not-current-description": "",
        "not-current-exemple": "",
        "current-description": "Current (annual): one environmental agent per village  and additional technical staff for remote monitoring (GIS, ODK, Drone)",
        "current-exemple": "Examples of costs: Salaries, benefits and charges for personnel linked to surveillance and remote monitoring and Indigenous  environmental agents"
      }
    },
    "activity-14": {
      "name": "Support for traditional cultural activities",
      "description": "Initiatives to strengthen and/or rescue cultural heritage and traditional cultural manifestations (events, audiovisual recordings, books, equipment)",
      "basic-metric": {
        "not-current-description": "Non-recurring (occasional): planning to build your own tool for publicizing TI's cultural activities (radio, website, podcast, etc.)",
        "not-current-exemple": "Examples of costs: consultancy, fuel, food, accommodation, transportation, etc.",
        "current-description": "Current (annual): TI's annual general cultural meeting / comply with TI's traditional cultural activity calendars",
        "current-exemple": "Examples of costs: Fuel, food, travel, purchase of craft materials, financial aid/cost assistance, air, land and river freight, air and land tickets, consultancy (cameraman), accommodation, etc."
      },
      "good-metric": {
        "not-current-description": "Non-recurring (occasional): own instrument for publicizing TI's cultural activities (radio, website, podcast, etc.)",
        "not-current-exemple": "Examples of costs: Radio, computer, audiovisual equipment, internet, consultancy, graphic material, etc.",
        "current-description": "Current (annual): specific projects to support the implementation of traditional cultural activities (and/or the rescue of material culture) / annual workshop to strengthen and/or rescue cultural activities",
        "current-exemple": "Examples of costs: Fuel, food, consultancy, travel, financial aid/cost assistance, air, land and river freight, air and land tickets, payment for cooks, boatmen, accommodation, etc."
      }
    },
    "activity-15": {
      "name": "Support for intercultural activities (research, exchanges and/or events)",
      "description": "Intercultural research and exchanges aimed at cultural strengthening",
      "basic-metric": {
        "not-current-description": "",
        "not-current-exemple": "",
        "current-description": "Current (annual): cultural research project carried out by Indigenous  researchers / annual participation in an exchange activity",
        "current-exemple": "Examples of costs: Air and ground tickets, fuel, food, financial aid/cost assistance, freight, accommodation, consultancy, etc. (example of activities: women's exchange, cultural fair, youth meeting, etc.)"
      },
      "good-metric": {
        "not-current-description": "",
        "not-current-exemple": "",
        "current-description": "Current (annual): annual promotion of an exchange event",
        "current-exemple": "Examples of costs: Fuel, food, consultancy, travel, financial aid/cost assistance, air, land and river freight, air and land tickets, payment for cooks, boatmen, accommodation, etc."
      }
    },
    "activity-16": {
      "name": "Technical staff/Cultural strengthening",
      "description": "Team needed to carry out cultural activities",
      "basic-metric": {
        "not-current-description": "",
        "not-current-exemple": "",
        "current-description": "Current (annual): Indigenous  cultural agent in TI",
        "current-exemple": "Examples of costs: Cultural agent salary"
      },
      "good-metric": {
        "not-current-description": "",
        "not-current-exemple": "",
        "current-description": "Current (annual): team of Indigenous  cultural agents, by people, working in cultural heritage",
        "current-exemple": "Examples of costs: Salaries for cultural workers"
      }
    },
    "activity-17": {
      "name": "Support for sustainable economic alternatives",
      "description": "Mapping, adapting, expanding and/or prospecting for economic resources within Indigenous Lands from product development to marketing, including the acquisition of equipment such as trucks and the construction of Basic Health Care Units (UBAs for the Portuguese acronym).",
      "basic-metric": {
        "not-current-description": "Non-recurring (occasional): diagnosis of the potential of the Indigenous  land's products and/or services (tourism, carbon, etc.) / structured chain (diagnosis of the product and/or service, commercial strategy, production processing structure)",
        "not-current-exemple": "Examples of costs: (A production chain): Equipment (computer, cell phone, GPS, notebook, tablet, radio battery, brushcutter, chainsaw, press, pot, wheelbarrow, scales, electrical equipment, pulper, etc.) Vehicles (tractor, boat, engine, truck, trailer, car) Furniture (freezer, generator set, sewing machines, flour house equipment) Other (construction material, irrigation system, solar panel, construction material for fairs, consultancy (diagnosis, video), etc.).",
        "current-description": "Current (annual): transportation logistics (flow) / maintenance of equipment and vehicles / field materials and supplies / financial aid (1 structured chain, product or service)",
        "current-exemple": "Examples of costs: (A production chain): food, fuel, financial aid/cost assistance, production consultancy, training, field and disposal support material, air, land and river freight, tickets, production inputs (packaging, labels, agricultural inputs, etc.), commercial transaction tax, seedlings, accommodation, backhoe service, warehouse/shop rent, vehicle maintenance, insurance, electricity, internet and water (production sheds), maintenance of production spaces, etc."
      },
      "good-metric": {
        "not-current-description": "Non-recurring (occasional): marketing contract (PNAE, Origins, companies, cooperatives) / certification label (e.g. Origins, organic) / association with structure to make production viable (at all stages) / 02 or more structured chains (product and/or service diagnostics, commercial strategy, production processing structure)",
        "not-current-exemple": "Examples of costs: (Two or more production chains): Equipment (computer, cell phone, GPS, notebook, tablet, radio battery, brushcutter, chainsaw, press, pot, wheelbarrow, scales, electrical equipment, pulper) Vehicles (tractor, boat, engine, truck, trailer, car) Furniture (freezer, generator set, sewing machines, flour house equipment) Other (construction material, irrigation system, solar panel, construction material for fairs, consultancy (diagnosis, video), etc.).",
        "current-description": "Current (annual): transportation logistics (flow) / maintenance of equipment and vehicles / field material and inputs / financial aid (2 or more structured chains, products or services)",
        "current-exemple": "Examples of costs: (Two or more production chains): food, fuel, financial aid/cost assistance, production consultancy, training, field and disposal support material, air, land and river freight, tickets, production inputs (packaging, labels, agricultural inputs, etc.), commercial transaction tax, seedlings, accommodation, backhoe service, warehouse/shop rent, vehicle maintenance, insurance, electricity, internet and water (production sheds), maintenance of production spaces, etc."
      }
    },
    "activity-18": {
      "name": "Technical staff/income generation",
      "description": "Team needed to carry out income-generating activities and economic alternatives",
      "basic-metric": {
        "not-current-description": "",
        "not-current-exemple": "",
        "current-description": "Current (annual): ongoing technical advice",
        "current-exemple": "Examples of costs: Salaries for technical advisory staff"
      },
      "good-metric": {
        "not-current-description": "",
        "not-current-exemple": "",
        "current-description": "Current (annual): Indigenous  technical advisory team with specific training",
        "current-exemple": "Examples of costs: Salaries for production-specific staff"
      }
    },
    "activity-19": {
      "name": "Initiatives related to food sovereignty",
      "description": "Diversity of initiatives aimed at community food sovereignty and security by strengthening agro-biodiversity, agro-ecology, traditional cuisine and small farms",
      "basic-metric": {
        "not-current-description": "Non-recurring (occasional): garden per family and/or community / 01 or more community flour houses / family nursery / family orchard",
        "not-current-exemple": "Examples of costs: Examples of costs: Construction material (chicken coops), water pump, water tank, concrete mixer, generator, wheelbarrow, Amazonian well, electrical installation (nurseries), fishing equipment, implementation of farm, flour house, etc.",
        "current-description": "Current (annual): field materials and supplies / protein consumption (farming and/or hunting and fishing) / logistics / maintenance of equipment and vehicles",
        "current-exemple": "Fuel, food, bags for seedlings, tarpaulins, the purchase of fruit seeds and seedlings, tools and inputs for the fields, feed, maintenance of equipment and vehicles, etc."
      },
      "good-metric": {
        "not-current-description": "Non-recurring (occasional): seed bank / certification of production methods (e.g. food system certification)",
        "not-current-exemple": "Examples of costs: Building materials, equipment, diagnostics and consultancies",
        "current-description": "Current (annual): annual seed exchange fair",
        "current-exemple": "Examples of costs: Fuel, food, airfare, accommodation, air, land and river freight, financial aid/cost assistance, field equipment, consultancy, payment of cooks, boatmen, etc."
      }
    },
    "activity-20": {
      "name": "Training related to food sovereignty",
      "description": "Activities, events, courses, training and preparation of teaching materials related to food sovereignty",
      "basic-metric": {
        "not-current-description": "Non-recurrent (occasional): outline of supporting teaching material",
        "not-current-exemple": "Examples of costs: consultancy, fuel, food, accommodation, transportation, etc.",
        "current-description": "Current (annual): annual workshop to strengthen traditional cuisine",
        "current-exemple": "Examples of costs Food, fuel, consultancy, financial aid/cost allowance, air and land tickets, air, land and river freight, payment of cook, boatman (example of activities: training on seedling production and planting), etc."
      },
      "good-metric": {
        "not-current-description": "Non-recurring (occasional): didactic support material",
        "not-current-exemple": "Examples of costs: Consulting, logistics, graphic design, printing, etc.",
        "current-description": "Current (annual): workshops to strengthen traditional cuisine",
        "current-exemple": "Examples of costs Food, fuel, consultancy, financial aid/cost allowance, air and land tickets, air, land and river freight, payment of cook, boatman (example of activities: training on seedling production and planting), etc."
      }
    },
    "activity-21": {
      "name": "Technical staff/Food sovereignty",
      "description": "Team needed to carry out food sovereignty actions",
      "basic-metric": {
        "not-current-description": "",
        "not-current-exemple": "",
        "current-description": "Current (annual): Agent in IT to work on the theme of food sovereignty",
        "current-exemple": "Examples of costs: Staff salaries linked to food sovereignty actions"
      }
    },
    "activity-22": {
      "name": "Access to energy",
      "description": "Design and maintenance of energy systems adapted to the region with the purchase of equipment, implementation and distribution of the system (different sources such as wind, solar, diesel, hydro)",
      "basic-metric": {
        "not-current-description": "Non-recurring (occasional): energy source per village (generator, solar or electricity grid)",
        "not-current-exemple": "Examples of costs: Equipment (motor, battery, inverter, boards), logistics for installing energy (fuel, food, services), etc.",
        "current-description": "Current (annual): annual maintenance of equipment and energy system",
        "current-exemple": "Examples of costs: Maintenance of the energy infrastructure (solar panel, light engine), monthly fees, fuel, etc."
      },
      "good-metric": {
        "not-current-description": "Non-recurring (occasional): solar energy system",
        "not-current-exemple": "Examples of costs: Solar energy kits (panel, battery, etc.), solar modules (off grid system), panel, logistics for installing energy (fuel, power, services), etc.",
        "current-description": "Current (annual): biannual maintenance of equipment and energy system",
        "current-exemple": "Examples of costs: Maintenance of the solar energy infrastructure, monthly fees, etc."
      }
    },
    "activity-23": {
      "name": "Access to communication",
      "description": "Implementation and maintenance of radio and internet systems to increase access to communication",
      "basic-metric": {
        "not-current-description": "Non-recurring (occasional): 01 internet point per village / 01 radio per village",
        "not-current-exemple": "Examples of costs: mobile radio kit (antenna, battery, solar panel), internet kit, internet and radio installation logistics (fuel, food, services, air, land and river freight), etc.",
        "current-description": "Current (annual): annual maintenance of equipment and communication system",
        "current-exemple": "Examples of costs: Annual maintenance of radio and internet equipment, maintenance logistics (fuel, food, services, air, land and river freight), monthly internet fees, etc."
      },
      "good-metric": {
        "not-current-description": "Non-recurring (occasional): 02 or more quality internet points per village",
        "not-current-exemple": "Examples of costs: good quality internet kits, installation logistics (fuel, food, services, air, land and river freight), etc.",
        "current-description": "Current (annual): biannual maintenance of equipment and communication system",
        "current-exemple": "Examples of costs: Half-yearly maintenance of radio and internet equipment, maintenance logistics (fuel, food, services, air, land and river freight), monthly internet fees, etc."
      }
    },
    "activity-24": {
      "name": "Access to transport",
      "description": "Acquisition and maintenance of means of transportation suitable for the region, cleaning of streams and roads",
      "basic-metric": {
        "not-current-description": "Non-recurring (occasional): means of transportation (boat/car)",
        "not-current-exemple": "Examples of costs: Cars, boats, refurbishment of ferries, purchase of permanent parts, etc.",
        "current-description": "Current (annual): annual community effort to clean access routes (roads and rivers) / transportation maintenance",
        "current-exemple": "Examples of costs: Fuel, food, financial aid, maintenance, etc."
      },
      "good-metric": {
        "not-current-description": "Non-recurring (occasional): means of transportation (bus, van, etc.).",
        "not-current-exemple": "Examples of costs: Transportation (bus, boat, van, etc.)",
        "current-description": "Current (annual): monthly transportation from TI to the nearest municipality (to resolve issues at the bank, supermarket, etc.)",
        "current-exemple": "Examples of costs: Leasing/contracting a transportation service for travel, fuel, driver, maintenance."
      }
    },
    "activity-25": {
      "name": "Technical staff/Additional infrastructure",
      "description": "Staff needed to support the maintenance of equipment related to energy, communication and transportation",
      "basic-metric": {
        "not-current-description": "",
        "not-current-exemple": "",
        "current-description": "Current (annual): 01 reference person to support emergency maintenance",
        "current-exemple": "Examples of costs: Salary of infrastructure reference person (related to energy, communication and transportation)"
      },
      "good-metric": {
        "not-current-description": "",
        "not-current-exemple": "",
        "current-description": "Current (annual): 01 Indigenous  infrastructure agent trained per village",
        "current-exemple": "Examples of costs: Salaries for specific Indigenous  infrastructure agents (related to energy, communication and transportation), training logistics (fuel, food, materials)"
      }
    },
    "activity-26": {
      "name": "Additional initiatives to the usual government assistance related to health",
      "description": "Additional health activities, events and training related to traditional knowledge and medicine",
      "basic-metric": {
        "not-current-description": "Non-recurring (occasional): diagnosis of Additional health (e.g. how many midwives, traditional healers, etc. where they are {which village, TI, etc.}, what are the sensitive points {ex. alcohol and drug abuse, mental health, child malnutrition, medicalization, etc.})",
        "not-current-exemple": "Examples of costs: didactic material, consultancy, logistics for the diagnosis (fuel, food, air, land and river freight)",
        "current-description": "Current (annual): annual workshop on Additional health practices (traditional caregivers {ex.raizeiros, phytotherapists, etc.}) / annual workshop on Additional health practices (midwives {care for pregnant women}) / annual round table discussion on Living Well and sensitive topics (e.g. alcohol and other drug abuse, epidemics, etc.)",
        "current-exemple": "Examples of costs: Fuel, food, freight, airfare, consultancy, materials (example of activities: meeting of shamans, workshop/expedition, medicinal plants), etc."
      },
      "good-metric": {
        "not-current-description": "Non-recurring (eventual): support and reference document on Additional health (to support the visibility and appreciation of the work of traditional caregivers) / strategy for valuing professionals related to Additional health",
        "not-current-exemple": "Examples of costs: Consulting, graphic design, printing, logistics for meetings with health authorities, etc.",
        "current-description": "Current (annual): 02 annual workshops on Additional health practices (Traditional caregivers {ex.raizeiros, phytotherapists, etc}) / 02 annual workshops on Additional health practices (Midwives {care for pregnant women}) / 02 annual conversation circles on Good Living and sensitive topics (e.g. alcohol and other drug abuse, epidemics, etc.)",
        "current-exemple": "Examples of costs: Fuel, food, freight, airfare, consultancy, materials (example of activities: meeting of shamans, workshop/expedition, medicinal plants), etc."
      }
    },
    "activity-27": {
      "name": "Additional Sanitation Initiatives ",
      "description": "Additional sanitation activities, events and training (semi-artesian well, waste collection and treatment, ecological toilets)",
      "basic-metric": {
        "not-current-description": "Non-recurring (occasional): diagnosis of Additional sanitation / adequate transportation for the correct disposal of waste by village / semi-artesian well",
        "not-current-exemple": "Examples of costs: Diagnosis, consultancy, opening and drilling a borehole, purchase of water system materials, transportation for waste disposal, etc.",
        "current-description": "Current (annual): annual workshop on the correct disposal and separation of waste / selective collection by village",
        "current-exemple": "Examples of costs: Fuel, food, consultancy, accommodation, tickets, freight, course materials, transport (example of a joint activity to collect garbage in the villages), etc."
      },
      "good-metric": {
        "not-current-description": "Non-recurring (occasional): support and reference document on Additional sanitation",
        "not-current-exemple": "Examples of costs: Consultancy, graphic design, printing, logistics for meetings with sanitation authorities, etc.",
        "current-description": "Current (annual): workshops on the correct disposal and separation of waste / good practice workshops on the use of sanitation equipment",
        "current-exemple": "Examples of costs: Fuel, food, consultancy, accommodation, tickets, freight, course materials, transport (example of a joint activity to collect garbage in the villages), etc."
      }
    },
    "activity-28": {
      "name": "Additional initiatives to the usual education implemented by the government",
      "description": "Monitoring education-related activities and events and carrying out the government's usual education Additional initiatives",
      "basic-metric": {
        "not-current-description": "",
        "not-current-exemple": "",
        "current-description": "Current (annual): 03 Additional scholarships per TI to enable Indigenous  students to remain in universities/technical courses",
        "current-exemple": "Examples of costs: Scholarships"
      },
      "good-metric": {
        "not-current-description": "",
        "not-current-exemple": "",
        "current-description": "Current (annual): 04 or more Additional scholarships per TI to enable Indigenous  students to remain in universities/technical courses",
        "current-exemple": "Examples of costs: Scholarships"
      }
    },
    "activity-29": {
      "name": "Training processes focused on education and the development of differentiated teaching materials",
      "description": "Education-related training processes for Indigenous  teachers and the development and publication of Additional teaching materials related to education",
      "basic-metric": {
        "not-current-description": "Non-recurrent (eventual): draft support and reference document on Indigenous  education",
        "not-current-exemple": "Examples of costs: consultancy, fuel, food, accommodation, transportation, etc.",
        "current-description": "Current (annual): Training related to Additional education per year (e.g. training on the Indigenous  agenda for teachers, workshop on teaching materials in the mother tongue, etc.).",
        "current-exemple": "Examples of costs: Fuel, air and land tickets, field equipment, food, air, land and river freight, consultancy, financial aid, etc."
      },
      "good-metric": {
        "not-current-description": "Non-recurring (occasional): support and reference document on Indigenous  education",
        "not-current-exemple": "Examples of costs: Consultancy, graphic design, printing, logistics for meetings with education authorities, etc.",
        "current-description": "Current (annual): Training related to Additional education (e.g. training on the Indigenous  agenda for teachers, workshop on teaching materials in the mother tongue, etc.)",
        "current-exemple": "Examples of costs: Fuel, air and land tickets, field equipment, food, air, land and river freight, consultancy, financial aid, etc."
      }
    }
  }
}
