{
  "menu": {
    "home": "Página de inicio",
    "methodology": "Metodología",
    "calculator": "Calculadora",
    "pgtas": "PGTAs",
    "team": "Equipo",
    "useful-links": "Enlaces útiles"
  },
  "footer": {
    "description": "CSF, ISA y Rede Xingu+ no se responsabilizan por las consecuencias del uso de la calculadora.",
    "contact": "Contacto"
  },
  "home": {
    "section-header": {
      "title": "Costos de Gestión de las Tierras Indígenas",
      "description": "La Calculadora de Costos de Gestión de Tierras Indígenas es una herramienta en línea desarrollada para ayudar a las organizaciones indígenas de la cuenca del Xingú a planificar sus presupuestos y recaudar fondos para aplicar sus Planes de Gestión Territorial y Ambiental (PGTA)."
    },
    "section-possible-uses": {
      "title": "Potenciales usos",
      "item-1": {
        "title": "Planificar",
        "description": "Ayudar a las organizaciones indígenas, socios y simpatizantes en la planificación financiera, la evaluación de los déficits de financiación y la elaboración de presupuestos relacionados con las acciones de gestión en los territorios."
      },
      "item-2": {
        "title": "Evaluar",
        "description": "Apoyar la toma de decisiones de las organizaciones locales mediante información relacionada con los costos de sus actividades."
      },
      "item-3": {
        "title": "Priorizar",
        "description": "Demostrar la demanda financiera de las organizaciones para invertir eficazmente en la ejecución de actividades y políticas públicas."
      }
    },
    "section-thematic-axes": {
      "title": "Ejes temáticos",
      "description": "Los costos se dividieron en ejes temáticos, según los principales temas de los PGTA. Estos son:"
    },
    "section-methodology": {
      "title": "Metodología",
      "description": " Para calcular los costos de los Planes de Gestión Territorial y Ambiental (PGTA de Tierras Indígenas, la calculadora utiliza relaciones estadísticas entre varias características de la tierra. Con base en estas características y la recopilación de datos, la herramienta estima los costos de implementación de los PGTA. Más información sobre las características de las tierras indígenas que el modelo tuvo en cuenta para el cálculo:",
      "item-1": {
        "title": "Tamaño de la tierra",
        "description": "Extensión de la tierra indígena, en hectáreas"
      },
      "item-2": {
        "title": "Número de aldeas",
        "description": "Número de aldeas en la Tierra Indígena"
      },
      "item-3": {
        "title": "Población",
        "description": "Número de personas que viven en la Tierra Indígena"
      },
      "item-4": {
        "title": "Número de pueblos",
        "description": "Número de pueblos que viven en la Tierra Indígena"
      },
      "item-5": {
        "title": "Grado de amenaza",
        "description": "Clasificación basada en el tipo y la intensidad de las amenazas ala Tierra Indígena"
      },
      "item-6": {
        "title": "Complejidad del acceso",
        "description": "Clasificación de la dificultad de acceso para la mayoría de las aldeas del Territorio Indígena"
      },
      "item-7": {
        "title": "Ubicación de la sede",
        "description": "Lugar dónde se encuentra la sede de la asociación, ya sea en unaciudad oenunaaldea"
      },
      "learn-more": "Más información sobre la metodología"
    },
    "section-calculator": {
      "button-link": "Acceder a la calculadora"
    }
  },
  "methodology": {
    "title": "METODOLOGÍA",
    "section-calculator": {
      "title": "Calculadora",
      "paragraph-1": "La Calculadora de Costos de Gestión de Tierras Indígenas es una herramienta en línea diseñada para ayudar a las organizaciones indígenas de la cuenca del Xingú con la planificación presupuestaria y la recaudación de fondos para implementar sus Planes de Gestión Territorial y Ambiental (PGTA), mediante la proyección de los costos relacionados con los ejes temáticos planificados.",
      "paragraph-2": "A partir de gastos históricos en ocho territorios indígenas del Corredor del Xingú y de proyecciones de costos para diferentes escenarios, como cambios en la población, el grado de amenaza, el tamaño del territorio, entre otros. La calculadora permite estimar los costos asociados a la implementación de los PGTA de las Tierras Indígenas. Estos costos serán actualizados cuando sea necesario."
    },
    "section-pgta-costs": {
      "title": "Costos de los PGTA",
      "paragraph-1": "Para estimar los costos de los PGTA, la calculadora establece relaciones estadísticas entre las características de las Tierras Indígenas, como el tamaño, el número de aldeas, el grado de amenaza, la complejidad del acceso, las posibles situaciones de inversión de las actividades previstas en los Planes de Gestión de las Tierras Indígenas (PGTA) y sus costos promedio de implementación. Cada actividad cuenta con una fórmula de predicción de costos medios basada en (i) el gasto medio histórico de ocho Tierras Indígenas de las que se han recogido y analizado datos, y (ii) proyecciones de costos para escenarios hipotéticos que tienen en cuenta posibles cambios en las características de las Tierras Indígenas y la situación de inversión para la implementación de las actividades a lo largo del tiempo. De esta forma, es posible estimar los costos en función de la situación de la inversión en gestión y de las características de las Tierras Indígenas.",
      "paragraph-2": "Cada actividad cuenta con una fórmula de predicción de costos medios basada en (i) el gasto medio histórico de ocho Tierras Indígenas de las que se han recogido y analizado datos, y (ii) proyecciones de costos para escenarios hipotéticos que tienen en cuenta posibles cambios en las características de las Tierras Indígenas y la situación de inversión para la implementación de las actividades a lo largo del tiempo. De esta forma, es posible estimar los costos en función de la situación de la inversión en gestión y de las características de las Tierras Indígenas. Los valores de los costos se obtienen de promedios observados durante la recogida de datos con las organizaciones indígenas y de apoyo. Por ejemplo, si una tierra indígena gastó 1 000 000 de reales en una actividad y otra tierra con características similares gastó 2 000 000 de reales, el costo promedio previsto sería de 1 500 000 reales. La comparación entre el valor medio previsto y el valor real puede variar (por ejemplo, ±R$500 000). Esta variación no indica un error en el modelo, sino que existe una diferencia entre el costo de la actividad de una organización y la media combinada de todas las organizaciones. Así, la mitad de las previsiones tendrán un margen de error al alza y la otra mitad a la baja. Al sumar las distintas actividades de un PGTA, este margen de error tiende a anularse, es decir, el valor total de un PGTA tendrá este margen de error suavizado."
    },
    "section-types-of-costs": {
      "title": "Tipos de costos y actividades",
      "types": "Los valores se clasifican en",
      "type-1": {
        "title": "Costos recurrentes",
        "description": "Son los costos anuales de ejecución de las actividades como salarios, mantenimiento de equipos, gastos frecuentes de las asociaciones (notaría, alquiler, comunicación, etc.), talleres anuales (combustible, comida, etc.), entre otros gastos."
      },
      "type-2": {
        "title": "Costos no recurrentes",
        "description": "Son los costos ocasionales, realizados cada 5 o 10 años aproximadamente, como las inversiones en equipos y edificios. Es importante señalar que algunas actividades de los costos no recurrentes no cuentan con valores, porque las instituciones consultadas no tenían este tipo de gastos sobre el terreno, no siendo posible predecir valores para ellos — lo que no significa que los costos no puedan existir."
      },
      "paragraph-1": "Las actividades están agrupadas en ocho ejes temáticos y 29 actividades, las cuales  fueron definidas por los equipos del Instituto Socioambiental (ISA) y de Conservation Strategy Fund (CSF), a partir de los PGTAs publicados de las Tierras Indígenas (TI) de la Cuenca del Río Xingú. Cada actividad tiene métricas para evaluar su situación de gestión. Se definieron métricas que corresponden a los ítems necesarios para indicar el estado de implementación de cada actividad.",
      "paragraph-2": "Las métricas se definen según dos niveles generales (i) inversión para la gestión básica e (ii) inversión para la buena gestión. Estos niveles se subdividieron en valores intermedios para la situación actual de gestión de las tierras, ya que la situación actual de gestión de las tierras observada se situaba a menudo, por ejemplo, entre la “inversión para la gestión básica” y la “inversión para la buena gestión”. Por lo tanto, optamos por una clasificación que considera los siguientes niveles de inversión en la situación actual de gestión: Sin inversión; Nivel de inversión deficiente; Nivel de inversión básico; y Nivel de inversión bueno. La escala de la situación de inversión es una variable clave que incide en los costos."
    },
    "section-division-of-indigenous-land": {
      "title": "División de tierras indígenas",
      "groups": "En la Calculadora, las IT se dividen en tres grupos",
      "group-1": {
        "title": "TI con datos recogidos",
        "description": "Agrupadas en ocho (8) TIs en la cuenca del Xingú con datos de costos disponibles a través de organizaciones indígenas y de apoyo."
      },
      "group-2": {
        "title": "TI con datos extrapolados",
        "description": "Se trata de trece (13) TIs  en la cuenca del Xingú con información sobre características (tamaño, población, grado de amenaza, "
      },
      "group-3": {
        "title": "TI simulada",
        "description": "Cualquier TI que el usuario quiera simular."
      },
      "paragraph-1": "Para los dos últimos grupos, los valores se extrapolan con un mayor margen de error, por lo que se recomienda precaución al considerar los valores previstos para estos grupos."
    },
    "section-data-collection": {
      "title": "Recolección de datos",
      "paragraph-1": "Se recopilaron datos históricos (2018 a 2022) sobre el gasto en actividades de ocho áreas temáticas presentes en la mayoría de los PGTA de la región:",
      "thematic-axe-1": "Gobernanza",
      "thematic-axe-2": "Supervisión y Protección",
      "thematic-axe-3": "Fortalecimiento Cultural",
      "thematic-axe-4": "Generación de Ingresos",
      "thematic-axe-5": "Soberanía Alimentaria",
      "thematic-axe-6": "Infraestructuras complementarias (energía, comunicaciones y transportes)",
      "thematic-axe-7": "Educación (prácticas complementarias)",
      "thematic-axe-8": "Salud y Saneamiento (complementario)",
      "paragraph-2": "En total, la calculadora tuvo en cuenta información de 29 actividades, repartidas en los ocho ejes. Se desarrollaron 'métricas' que proporcionan información sobre lo que debe tener la TI para que la actividad se sitúe en el nivel básico de implantación de la gestión y en el nivel de implantación de la buena gestión.",
      "paragraph-3": "Se recogieron datos de las Tierras Indígenas Apyterewa, Baú, Capoto-Jarina, Kayapó, Menkragnoti, Panará, TIX (Batovi, Pequizal do Naruvôtu, Xingú y Wawi) y Trincheira/Bacajá. Las fuentes de información fueron las principales organizaciones indígenas y de la sociedad civil asociadas que trabajan en estas Tierras Indígenas: Associação Floresta Protegida (AFP), Associação Iakiô Panará, Associação Terra Indígena do Xingu (ATIX), Instituto Kabu (IK), Instituto Raoni (IR), Instituto Socioambiental (ISA) y The Nature Conservancy (TNC). También se realizaron entrevistas con representantes de estas organizaciones para recopilar información sobre las características y el contexto en el que se encuentra cada Tierra Indígena, como tamaño, número de aldeas, grado de amenaza externa, complejidad de acceso, ubicación de la sede de la asociación, entre otros, así como para proyectar escenarios hipotéticos basados en variaciones de estas características y contexto."
    },
    "section-learn-more": {
      "title": "Más información sobre la metodología",
      "download": "Descargar PDF"
    }
  },
  "calculator": {
    "title": "CALCULADORA DE COSTOS DE GESTIÓN DE TIERRAS INDÍGENAS",
    "button-1": "Accede a la calculadora",
    "button-2": "Comparar más de un terreno"
  },
  "indigenous-land-calculator": {
    "title": "CALCULADORA DE COSTOS DE GESTIÓN DE TIERRAS INDÍGENAS",
    "section-info": {
      "paragraph-1": "Estime el costo de la gestión de todos los ejes temáticos de una Tierra Indígena (TI), con la posibilidad de cambiar los valores de las características de una TI (tamaño, población, aldea, complejidad de acceso, grado de amenaza, grado de diversidad y ubicación de la sede de la asociación), así como cambiar y/o definir la situación actual de gestión de la tierra.",
      "paragraph-2": "En los resultados, el usuario puede acceder al valor de la 'inversión para una gestión básica' y la 'inversión para una buena gestión'.",
      "paragraph-3": "Haga clic en los signos de interrogación de las casillas de valores para obtener explicaciones detalladas de lo que significan."
    },
    "section-result": {
      "title": "Resultados",
      "basic-management": "Inversión para la gestión básica",
      "good-management": "Inversión para una buena gestión",
      "total-cost": "Costo total",
      "per-year": "/ano",
      "download-pdf": "Descargar PDF",
      "territory": "Territorio",
      "land-size": "Tamaño",
      "peoples": "Número de pueblos",
      "villages": "Número de aldeas",
      "population": "Número de aldeas",
      "degree-of-threat": "Grado de amenaza",
      "complexity-of-access": "Complejidad del acceso",
      "headquarters": "Ubicación de la sede de la asociación"
    },
    "costs-by-axis": {
      "title": "Costs por eje",
      "compare-button": "Comparar más de una tierra indígena",
      "axis-per-year": "/ano",
      "axis-learn-more": "Seguir leyendo",
      "no-info": "sin información"
    }
  },
  "comparative-version": {
    "title": "VERSIÓN COMPARATIVA",
    "section-info": {
      "paragraph-1": "La Versión Comparativa estima el costo total de la gestión de los ejes temáticos seleccionados en una o varias Tierras Indígenas (TI). El usuario debe definir la situación actual de gestión de la(s) tierra(s), así como la situación deseada (inversión para una gestión básica o inversión para una buena gestión).",
      "paragraph-2": "Esta versión es adecuada para quienes deseen comparar resultados entre tierras y/o ejes y también para quienes trabajen en más de una tierra indígena y deseen disponer de información general sobre los costos de gestión de los ejes seleccionados."
    },
    "section-result": {
      "title": "Resultados",
      "download-pdf": "Descargar PDF",
      "estimated-cost": "El costo estimado de las Tierras Indígenas",
      "for-thematics-axis": "para los ejes temáticos ",
      "with-level": "con el nivel de ejecución",
      "per-year": "por año",
      "is": "es:"
    },
    "costs-by-axis": {
      "title": "Costs por eje",
      "characteristics": "Características de los terrenos seleccionados"
    }
  },
  "pgtas": {
    "access-archive": "Acceder al archivo"
  },
  "team": {
    "title": "EQUIPO",
    "general-coordination": "Coordinación general",
    "technical-leader": "Líder técnico",
    "conceptual-development": "Desarrollo conceptual",
    "econometric-cost-modeling": "Modelado de costos econométricos",
    "data-collection-and-cost-structuring": "Recolección de datos y estructuración de costos",
    "content-review": "Revisión de contenidos",
    "development": "Desarrollo",
    "ux-ui-designer": "Diseñador UX/UI",
    "Illustration": "Ilustración"
  },
  "useful-links": {
    "title": "ENLACES ÚTILES",
    "link-1": {
      "title": "Plataforma de la Red Xingu+",
      "description": "xingumais.org.br"
    },
    "link-2": {
      "title": "Página web de los Pueblos Indígenas de Brasil",
      "description": "pib.socioambiental.org/pt"
    },
    "link-3": {
      "title": "Sitio web de las Tierras Indígenas de Brasil",
      "description": "terrasindigenas.org.br"
    },
    "link-4": {
      "title": "Colección de la Red Xingu+: ",
      "description": "xingumais.org.br/acervo"
    },
    "link-5": {
      "title": "Observatorio Ojo del Xingu",
      "description": "xingumais.org.br/observatorios"
    },
    "link-6": {
      "title": "Sistema de vigilancia de la deforestación por radar de Xingu",
      "description": "xingumais.org.br/categoria/sirad-x"
    }
  },
  "realization-support-partners": {
    "realization": "Realización",
    "support": "Con el apoyo de",
    "partners": "Socios colaboradores"
  },
  "form": {
    "indigenous-land": {
      "name": "Tierra Indígena",
      "placeholder": "Seleccione la Tierra Indígena",
      "validation": "Required Field."
    },
    "checkbox-edit": "Quiero actualizar los datos de la Tierra Indígena",
    "land-size": {
      "name": "Tamaño de la tierra (hectáreas)",
      "description": "Tamaño de la Tierra Indígena, en hectáreas",
      "validation": "Required Field."
    },
    "villages": {
      "name": "Número de aldeas",
      "description": "Cantidad de aldeas en la Tierra Indígena",
      "validation": "Required Field."
    },
    "peoples": {
      "name": "Número de pueblos",
      "description": "Número de pueblos que viven en la Tierra Indígena",
      "validation": "Required Field."
    },
    "population": {
      "name": "Población",
      "description": "Número de personas que viven en la Tierra Indígena",
      "validation": "Required Field."
    },
    "headquarters": {
      "name": "Ubicación de la sede",
      "placeholder": "Ubicación de la sede",
      "description": "Sede de la asociación: ciudad o aldea",
      "validation": "Required Field."
    },
    "degree-of-threat": {
      "name": "Grado de amenaza",
      "placeholder": "Grado de amenaza",
      "description": "Clasificación basada en el tipo y la intensidad de las amenazas a la Tierra Indígena",
      "validation": "Required Field."
    },
    "complexity-of-access": {
      "name": "Complejidad del acceso",
      "placeholder": "Complejidad del acceso",
      "description": "Clasificación del nivel de dificultad de acceso para la mayoría de las aldeas del Territorio Indígena",
      "validation": "Required Field."
    },
    "current-situation": {
      "name": "Situación actual de la gestión de la tierra",
      "placeholder": "Situación actual de la gestión de la tierra",
      "description": "Situación actual de la gestión de la tierra",
      "validation": "Required Field."
    },
    "current-situation-comparative": {
      "name": "Situación actual de la gestión de la tierra",
      "placeholder": "Situación actual de la gestión de la tierra",
      "description": "Situación actual de la gestión de la tierra",
      "validation": "Required Field."
    },
    "desired-situation": {
      "name": "Situación deseada de la gestión de la tierra",
      "placeholder": "Situación deseada de la gestión de la tierra",
      "description": "Situación deseada de la gestión de la tierra",
      "validation": "Required Field."
    },
    "thematic-axes": {
      "name": "Ejes temáticos",
      "placeholder": "Ejes temáticos",
      "description": "Ejes temáticos definidos a partir de los grandes temas de los PGTA.",
      "validation": "Required Field."
    },
    "type-of-cost": {
      "name": "Tipo de costo ",
      "description": "Los costos recurrentes son gastos anuales y los no recurrentes se refieren a gastos que no se repiten cada año.",
      "validation": "Required Field."
    },
    "inflation": {
      "name": "Inflación acumulada desde 2023 (%)",
      "placeholder": "(Opcional)",
      "description": "Los importes deben ajustarse a la inflación desde el 01/2023 sobre la base del IPCA (IBGE)."
    },
    "button-calculate": "Calcular",
    "pgtas": "Acceda a los PGTAs aqui"
  },
  "modal-form-details": {
    "type-of-cost": {
      "paragraph-1": "Los costos se clasificaron en dos tipos:",
      "paragraph-2": "Los costos recurrentes son de funcionamiento, se componen de los costos anuales de ejecución de las actividades, como los salarios, el mantenimiento de los equipos, la compra de gasolina y la formación anual.",
      "paragraph-3": "Os custos não recorrentes envolvem despesas que não são anuais, como investimentos em equipamentos e construções, materiais didáticos, elaboração de PGTAs."
    },
    "degree-of-threat": {
      "paragraph-1": "Clasificación basada en el tipo y la intensidad de las amenazas a la Tierra Indígena (como la minería ilegal, el tráfico de madera, los incendios, el acaparamiento/tráfico de tierras, la deforestación, la regularización de tierras pendientes, las obras de infraestructura y los pesticidas). Los niveles de clasificación son: bajo, medio, alto y muy alto.",
      "paragraph-2": "Los tipos de ocurrencia de amenazas territoriales que componen el indicador de grado de amenaza son de dos tipos: dentro de tierras indígenas y alrededor de tierras indígenas.",
      "paragraph-3": "Cada tipo de amenaza fue analizada de acuerdo con la probabilidad de ocurrencia y la magnitud, que se define en términos del tipo de acción pública que requiere la ocurrencia. Posteriormente, se sumó y ponderó el conjunto de sucesos en tierras indígenas, el resultado fue su grado de amenaza.",
      "table-1": {
        "name": "Tipos de amenazas territoriales",
        "header": {
          "col-1": "Amenazas dentro de las tierras indígenas",
          "col-2": "Amenazas en torno a las tierras indígenas"
        },
        "line-1": {
          "col-1": "Minería ilegal",
          "col-2": "Obras de infraestructura"
        },
        "line-2": {
          "col-1": "Tráfico de madera",
          "col-2": "Pesticidas"
        },
        "line-3": {
          "col-1": "Fuego: incendios",
          "col-2": "Deforestación en los alrededores"
        },
        "line-4": {
          "col-1": "Acaparamiento/tráfico de tierras",
          "col-2": ""
        },
        "line-5": {
          "col-1": "Deforestación",
          "col-2": ""
        },
        "line-6": {
          "col-1": "Regularización de tierras pendientes",
          "col-2": ""
        }
      },
      "table-2": {
        "name": "Ponderación para definir el Grado de Amenaza",
        "header": {
          "col-1": "Ponderación para definir el Grado de Amenaza",
          "col-2": "Nivel de amenaza de Xingú",
          "col-3": "Definición"
        },
        "line-1": {
          "col-1": "Sin probabilidad de ocurrencia",
          "col-2": "Nulo",
          "col-3": "Sin riesgo de aparición"
        },
        "line-2": {
          "col-1": "Hay una probabilidad de que ocurra, se juzga la magnitud de la ocurrencia.",
          "col-2": "Hay una probabilidad de que ocurra, se juzga la magnitud de la ocurrencia.",
          "col-3": "La incidencia exige medidas preventivas"
        },
        "line-3": {
          "col-1": "",
          "col-2": "Medio",
          "col-3": "La ocurrencia requiere acciones de inspección ocasionales"
        },
        "line-4": {
          "col-1": "",
          "col-2": "Alta",
          "col-3": "La aparición del hecho requiere una acción de contención inmediata y continua"
        },
        "line-5": {
          "col-1": "",
          "col-2": "Muy alta",
          "col-3": "El suceso está fuera de control, exige una acción de guerra - acción permanente y articulada de varios órganos de inteligencia, mando y control Ej: TI Kayapó y TI Apyterewa"
        }
      }
    },
    "complexity-of-access": "Clasificación del nivel de dificultad de acceso para la mayoría de las aldeas del Territorio Indígena, en función de la distancia a los municipios, la existencia y el estado de las carreteras, las pistas de aterrizaje y la navegabilidad de los ríos. Los niveles de clasificación son: Fácil, Medio o Difícil.",
    "current-situation": {
      "paragraph-1": "La definición de la situación de la gestión de la tierra varía según la actividad en cada eje temático.",
      "paragraph-2": "La situación actual de la gestión de la tierra se define como el conjunto de elementos (acciones, equipos, personal, etc.) de la tierra indígena seleccionada. Para las tierras indígenas con datos recogidos, la situación actual de gestión aparece automáticamente con la información recogida de las organizaciones, estos valores están en el campo Situación evaluada en 2022.",
      "paragraph-3": "Para las demás tierras indígenas (Tierras Indígenas de Xingu - con datos extrapolados; y simulación - Tierra Indígena simulada), el usuario debe seleccionar la situación de gestión de la tierra, que puede ser: Sin inversión; Nivel de inversión deficiente; Nivel de inversión básico; y Nivel de inversión bueno. El resultado muestra los valores de las situaciones: inversión para una gestión básica e inversión para una buena gestión.",
      "paragraph-4": "El nivel de inversión para la gestión básica cumple el mínimo necesario para realizar la actividad. El nivel de inversión para la buena gestión va un poco más allá, añadiendo nuevas acciones y mejoras. Sin embargo, es importante destacar que el nivel de inversión para la buena gestión, aunque sea mejor que el nivel de inversión para la gestión básica, sigue teniendo limitaciones o aspectos que deben mejorarse, lo que indica que hay margen para mejorar el rendimiento de las actividades.",
      "paragraph-5": "En el resultado, el campo Saber más de cada eje proporcionará un desglose de las actividades y los ítems que caracterizan la situación de gestión de los ejes en los niveles básico o bueno. Esta lista de ítems es sólo una referencia y puede variar de acuerdo con la realidad de cada Tierra Indígena, es decir, es una sugerencia de las características de los niveles de situación de gestión."
    },
    "current-situation-comparative": {
      "paragraph-1": "La definición de la situación de la gestión del territorio varía según la actividad en cada eje temático.",
      "paragraph-2": "La situación actual de gestión de la tierra se define por el conjunto de elementos (acciones, equipos, personal, etc.) que posee la tierra indígena. En esta versión para comparar tierras indígenas podemos elegir más de una Tierra Indígena, por lo que la persona usuaria deberá seleccionar la situación de gestión de la(s) tierra(s). Las opciones a colocar pueden ser: Sin inversión; Pobre nivel de inversión; Nivel básico de inversión; y Buen nivel de inversión.",
      "paragraph-3": "El resultado muestra los valores para alcanzar la situación de gestión al nivel definido por el usuario, que puede ser Inversión para una gestión básica o Inversión para una buena gestión."
    },
    "desired-situation": {
      "paragraph-1": "La “inversión para la gestión básica” cumple el mínimo necesario para el desarrollo de la actividad. La “inversión para la buena gestión” va un poco más allá, añadiendo nuevas acciones y mejoras. Sin embargo, es importante destacar que la “inversión para la buena gestión”, aunque es mejor que la “inversión para la gestión básica”, sigue teniendo limitaciones o aspectos que deben fortalecerse, lo que indica que hay margen para aumentar el rendimiento de las actividades.",
      "paragraph-2": "El resultado, descargable en formato PDF, ofrece un desglose de las actividades e ítems que caracterizan la situación de la gestión de los ejes seleccionados en los niveles básico o bueno. Esta lista de ítems es sólo una referencia y puede variar según la realidad de cada Tierra Indígena, es decir, es una sugerencia de las características de los niveles de situación de gestión."
    },
    "thematic-axes": {
      "paragraph-1": "Los ejes temáticos fueron definidos a partir de los principales temas presentes en los Planes de Gestión Territorial y Ambiental (PGTA) de las Tierras Indígenas. Estos son ocho (8) ejes temáticos:",
      "axe-1": "Gobernanza: Estructuras y proceso de las asociaciones que orientan la toma de decisiones y la gestión de las Tierras Indígenas.",
      "axe-2": "Supervisión y Protección: Estrategias e infraestructuras de protección, defensa y mitigación de los impactos existentes en las Tierras Indígenas.",
      "axe-3": "Fortalecimiento Cultural: Acciones encaminadas a la resistencia y fortalecimiento cultural de los Pueblos Indígenas.",
      "axe-4": "Generación de Ingresos: Estrategias e infraestructuras para promover alternativas económicas que valoricen y fortalezcan la realidad socioambiental de las Tierras Indígenas.",
      "axe-5": "Soberanía Alimentaria: Acciones para garantizar una alimentación sana, reforzar la agroecología, la cocina tradicional y la pequeña agricultura.",
      "axe-6": "Infraestructuras complementarias (energía, comunicaciones y transportes): Inversiones complementarias en infraestructuras y acciones de comunicaciones, energía y transportes.",
      "axe-7": "Salud y Saneamiento (complementario): Acciones complementarias a la asistencia habitual del Gobierno en materia de salud y saneamiento.",
      "axe-8": "Educación (prácticas complementarias): Mejorar la gestión, los aspectos curriculares y didácticos de las escuelas indígenas y otras actividades de formación relacionadas con la educación."
    },
    "inflation": "Los valores deben ajustarse en función de la inflación. Calcule la inflación acumulada desde enero de 2023. Para ello, tome como base el IPCA (IBGE), seleccionando el periodo comprendido entre enero de 2023 hasta la fecha del cálculo cuando se realiza para hacer la estimación."
  },
  "indigenous-land-groups": {
    "value-1": "Simulación",
    "value-2": "Tierras indígenas con datos recogidos",
    "value-3": "Tierras indígenas con datos extrapolados"
  },
  "headquarters-list": {
    "value-0": "Ciudad",
    "value-1": "Aldea"
  },
  "degree-of-threat-list": {
    "value-1": "Bajo",
    "value-2": "Medio",
    "value-3": "Alto",
    "value-4": "Muy alto"
  },
  "complexity-of-access-list": {
    "value-1": "Fácil",
    "value-2": "Medio",
    "value-3": "Difícil"
  },
  "current-situation-list": {
    "value-0": "Sin inversión",
    "value-1": "Situación evaluada en 2022",
    "value-5": "Nivel de inversión deficiente",
    "value-10": "Nivel de inversión básico",
    "value-20": "Buen nivel de inversión"
  },
  "current-situation-comparative-list": {
    "value-0": "Sin inversión",
    "value-1": "Situación evaluada en 2022",
    "value-5": "Nivel de inversión deficiente",
    "value-10": "Nivel de inversión básico",
    "value-20": "Buen nivel de inversión"
  },
  "desired-situation-list": {
    "value-10": "Nivel de inversión básico",
    "value-20": "Buen nivel de inversión"
  },
  "type-of-cost-list": {
    "value-1": "Recurrente (anual)",
    "value-2": "No recurrente (ocasional)"
  },
  "thematic-axis": {
    "axis-1": {
      "name": "Gobernanza",
      "description": "Estructuras y procesos de las asociaciones que guían la toma de decisiones y la gestión de las Tierras Indígenas."
    },
    "axis-2": {
      "name": "Supervisión y Protección",
      "description": "Estrategias e infraestructuras de protección, defensa y mitigación de los impactos existentes en las Tierras Indígenas."
    },
    "axis-3": {
      "name": "Fortalecimiento Cultural",
      "description": "Acciones dirigidas a la resistencia y el fortalecimiento cultural de los Pueblos Indígenas."
    },
    "axis-4": {
      "name": "Generación de Ingresos",
      "description": "Estrategias e infraestructuras para promover alternativas económicas que valoricen y fortalezcan la realidad socioambiental de las Tierras Indígenas."
    },
    "axis-5": {
      "name": "Soberanía Alimentaria",
      "description": "Acciones para garantizar una alimentación sana, potenciar la agroecología, la cocina tradicional y la pequeña agricultura."
    },
    "axis-6": {
      "name": "Infraestructuras complementarias",
      "description": "Inversiones complementarias en infraestructuras y acciones de comunicación, energía y transporte."
    },
    "axis-7": {
      "name": "Salud y Saneamiento (complementario) ",
      "description": "Acciones complementarias a la asistencia habitual del Gobierno en materia de salud y saneamiento."
    },
    "axis-8": {
      "name": "Educación (prácticas complementarias)",
      "description": "Mejorar la gestión, los aspectos curriculares y didácticos de las escuelas indígenas y otras actividades de formación relacionadas con la educación."
    }
  },
  "activities": {
    "basic-metric": "Básico",
    "good-metric": "Bueno",
    "activity-1": {
      "name": "Infraestructura de las asociaciones",
      "description": "Recursos para la sede de la asociación (espacio físico, equipamiento, ordenadores, material de oficina y mantenimiento); medios de transporte para la realización de actividades (coches, camiones, barcos y mantenimiento); medios de comunicación para la sede (teléfono, internet o radio y mantenimiento).",
      "basic-metric": {
        "not-current-description": "No recurrente (ocasional): Sede / medios de comunicación / medios de transporte.",
        "not-current-exemple": "Ejemplos de gastos: Equipos (teléfono móvil, impresora, datashow, ordenador, portátil, equipo audiovisual, radio, batería, disco duro externo, GPS, etc.), vehículos (carro, barco, motores, etc.), mobiliario (aire acondicionado, silla, mesa, cocina, puerta), otros (bomba de agua, material de construcción, armario, servicio de remodelación, instalación de internet, etc.).",
        "current-description": "Recurrente (anual): Mantenimiento.",
        "current-exemple": "Ejemplos de costos: Mantenimiento de equipos y vehículos, licencias de software, reparaciones continuas de la infraestructura de la asociación, etc."
      },
      "good-metric": {
        "not-current-description": "No recurrente (ocasional): Sede propia / tienda / espacio de almacenamiento de producción / camión / autobús / garaje para vehículos / equipos audiovisuales / espacio para reuniones / alojamiento.",
        "not-current-exemple": "Ejemplos de costos: Equipos (UPS, inversor, proyector, cámara profesional, equipos para islas de edición, etc.), vehículos (camión, autobús, barco, motor, etc.), mobiliario (mesa de reuniones, sillas, aire acondicionado, etc.), otros (materiales eléctricos, cerco eléctrico, materiales de construcción, arquitecto, equipos para el espacio de producción, renovación de las casas de apoyo, servicio de construcción de transbordadores, etc.).",
        "current-description": "Recurrente (anual) Mantenimiento / seguro de vehículos.",
        "current-exemple": "Ejemplos de costos: Mantenimiento de equipos y vehículos, mantenimiento eléctrico, seguro del vehículo, sistema de vigilancia, reparaciones continuas de la infraestructura de la asociación, etc."
      }
    },
    "activity-2": {
      "name": "Funcionamiento de las asociaciones",
      "description": "Recursos para desarrollar las actividades y el funcionamiento de la Asociación (montaje, alquiler, materiales, incluidas comunicaciones, asesoramiento jurídico/fiscal/técnico/comunicaciones, gastos de notaría, franqueo, gastos de reuniones, mantenimiento de la página web).",
      "basic-metric": {
        "not-current-description": "",
        "not-current-exemple": "",
        "current-description": "Recurrente (anual): Asamblea estatutaria / alquiler de recursos, agua, electricidad, internet, gastos de envío/ flete de camiones, autobuses y barcos / material de oficina / asesoramiento contable.",
        "current-exemple": "Ejemplos de gastos: Comisiones bancarias, internet, energía, agua, teléfono, correos, auditoría, servicios contables, gastos notariales, material de oficina, imprenta, billetes, comida, alojamiento, transporte aéreo, alquiler de coches, taxis, transporte, combustible, etc."
      },
      "good-metric": {
        "not-current-description": "",
        "not-current-exemple": "",
        "current-description": "Recurrente (anual): Asesoría jurídica / asesoramiento en comunicación / mantenimiento del sitio web / producción de materiales de comunicación.",
        "current-exemple": "Ejemplos de costos: Consultoría de comunicación, consultoría jurídica, consultoría audiovisual, abogado, consultoría de gestión de medios, página web, plan de comunicación, etc."
      }
    },
    "activity-3": {
      "name": "Formación y educación permanente",
      "description": "Cursos, capacitaciones, actividades y desarrollo de material didáctico para apoyar a las asociaciones en la gestión administrativa, financiera y de las comunicaciones.",
      "basic-metric": {
        "not-current-description": "No recurrente (ocasional): Proyecto de material didáctico sobre gestión organizativa.",
        "not-current-exemple": "Ejemplos de costos: Consultoría, combustible, alimentación, alojamiento, transporte, etc.",
        "current-description": "Recurrente (anual): Participar y/o realizar formación: al menos 1 cada 3 años (gestión administrativa, financiera y de comunicación) / asesoría técnica (profesionales contratados para realizar los cursos)",
        "current-exemple": "Ejemplos de costos: combustible, comida, consultoría, alojamiento, billetes, flete, material para los cursos, transporte, etc. (ejemplos de formación: audiovisual, informática, preparación de proyectos e informes, rendición de cuentas, etc.)."
      },
      "good-metric": {
        "not-current-description": "No recurrente (ocasional): Material didáctico sobre gestión organizativa.",
        "not-current-exemple": "Ejemplos de costos: Consultoría, logística, diseño gráfico, impresión, etc.",
        "current-description": "Recurrente (anual): Formación continua",
        "current-exemple": "Ejemplos de costos: Combustible, comida, consultoría, alojamiento, billetes, flete, material didáctico, transporte, etc."
      }
    },
    "activity-4": {
      "name": "Articulación interna",
      "description": "Instancias de gobernanza y control social que reúnan al colectivo de pueblos , líderes y comunidades (reuniones y visitas a los pueblos), con miras a discusiones amplias sobre acciones relacionadas con la gobernabilidad y el PGTA.",
      "basic-metric": {
        "not-current-description": "",
        "not-current-exemple": "",
        "current-description": "Recurrente (anual): Reuniones en las pueblos para compartir y debatir las acciones de las asociaciones (además de la Asamblea).",
        "current-exemple": "Ejemplos de costos: Flete aéreo, fluvial y terrestre, transporte, pasajes, alimentación, combustible, dietas/ayuda financiera, consultoría, alojamiento, papelería, pago a cocineros, barqueros, etc. (actividades como el Encuentro Xingu+ y las reuniones del consejo, etc.)."
      },
      "good-metric": {
        "not-current-description": "",
        "not-current-exemple": "",
        "current-description": "Recurrente (anual): Recurso para reuniones de urgencia (situaciones conflictivas, etc.).",
        "current-exemple": "Ejemplos de costos: Flete aéreo, fluvial y terrestre, transporte, pasajes, alimentación, combustible, dietas/ayuda financiera, consultoría, alojamiento, papelería, pago a cocineros, barqueros, etc. (para reuniones de emergencia sobre conflictos, etc.)."
      }
    },
    "activity-5": {
      "name": "Articulación externa",
      "description": "Movilizaciones regionales, nacionales e internacionales que aborden ampliamente las  agendas centradas en los derechos de los pueblos indígenas (salud, educación, territorio).",
      "basic-metric": {
        "not-current-description": "",
        "not-current-exemple": "",
        "current-description": "Recurrente (anual): Reunión anual con organizaciones indígenas estatales y regionales / movilizaciones a nivel nacional (por ejemplo, Abril Indígena).",
        "current-exemple": "Ejemplos de gastos: Alimentación, dietas/ayudas económicas, combustible, alojamiento, pasajes aéreos y terrestres, equipo de campamento, flete aéreo, fluvial y terrestre, alquiler de autobuses, etc."
      },
      "good-metric": {
        "not-current-description": "",
        "not-current-exemple": "",
        "current-description": "Recurrente (anual): Proyecto específico para la participación en movilizaciones (por ejemplo, ATL) / movilizaciones anuales de ámbito nacional (PEC, concesión de licencias) para TI con un alto grado de amenaza / fondo para movilizaciones regionales, nacionales y/o internacionales.",
        "current-exemple": "Ejemplos de costos: Asistencia indígena, consultoría, construcción de un fondo para movilizaciones, alimentación, dietas/ayudas económicas, combustible, alojamiento, pasajes aéreos y terrestres, equipo de campamento, flete aéreo, fluvial y terrestre, alquiler de autobuses, etc."
      }
    },
    "activity-6": {
      "name": "Instrumentos de gobernanza",
      "description": "Elaboración y actualización de los instrumentos de gobernanza (PGTA y protocolos de consulta).",
      "basic-metric": {
        "not-current-description": "No recurrente (ocasional): Construcción del PGTA / Construcción del Protocolo de Consulta.",
        "not-current-exemple": "No recurrente (ocasional): Construcción del PGTA / Construcción del Protocolo de Consulta.",
        "current-description": "",
        "current-exemple": ""
      },
      "good-metric": {
        "not-current-description": "No recurrente (ocasional):Actualización del PGTA cada 3 años / actualización del Protocolo de Consulta cada 5 años.",
        "not-current-exemple": "Ejemplos de costos: Combustible, alimentación, consultoría, material didáctico, flete aéreo, fluvial y terrestre, pasajes aéreos y terrestres, traductor, camisetas, impresión de la versión actualizada del PGTA y del Protocolo de Consulta, pago de cocineros, barqueros, etc.",
        "current-description": "",
        "current-exemple": ""
      }
    },
    "activity-7": {
      "name": "Personal técnico/Gobernanza",
      "description": "Capacidad del personal técnico mínimo necesario para gestionar la Asociación y desarrollar proyectos.",
      "basic-metric": {
        "not-current-description": "",
        "not-current-exemple": "",
        "current-description": "Recurrente (anual): Equipo (directivo/político; administrativo/financiero; operativo {ej. conductor/motorista etc.}) / en proyectos disponer de personal técnico específico.",
        "current-exemple": "Recurrente (anual): Equipo (directivo/político; administrativo/financiero; operativo {ej. conductor/motorista etc.}) / en proyectos disponer de personal técnico específico."
      },
      "good-metric": {
        "not-current-description": "",
        "not-current-exemple": "",
        "current-description": "Recurrente (anual): Equipo directivo/político / equipo administrativo/financiero / equipo operativo / equipo de comunicadores indígenas.",
        "current-exemple": "Ejemplos de costos: Sueldos, salarios y prestaciones."
      }
    },
    "activity-8": {
      "name": "Elaboración y actualización de un diagnóstico de los vectores de amenaza y de un plan de inspección",
      "description": "Elaboración de diagnósticos y reuniones para actualizarlos (debate sobre amenazas y estrategias).",
      "basic-metric": {
        "not-current-description": "No recurrente (ocasional): Borrador de documento de soporte y referencia para monitorear y actualizar vectores de amenazas.",
        "not-current-exemple": "Ejemplos de costos: Consultoría, combustible, alimentación, alojamiento, transporte, etc.",
        "current-description": ". Recurrente (anual): Reuniones para estudiar/debatir amenazas y estrategias, según el grado de amenaza de la TI (Bajo: 1 reunión al año / Media: 2 reuniones al año / Alta: 3 reuniones al año / Muy alta: 4 o más reuniones al año).",
        "current-exemple": "Ejemplos de costos: Alimentación, flete aéreo, fluvial y terrestre, combustible, alojamiento, equipo de campamento, papelería, pago de cocinero, barquero, etc. (ejemplo de actividades: seguimiento del PGTA/MonitorGATI, convenio de caza y pesca, discusión de amenazas, Grupo de Trabajo sobre protección territorial, actualización de diagnósticos, etc.)."
      },
      "good-metric": {
        "not-current-description": "No recurrente (ocasional): Documento de apoyo y referencia para el seguimiento y actualización de los vectores de amenaza.",
        "not-current-exemple": "No recurrente (ocasional): Documento de apoyo y referencia para el seguimiento y actualización de los vectores de amenaza.",
        "current-description": "Recurrente (anual): Reuniones para estudiar/debatir amenazas y estrategias, según el nivel de amenaza de la TI (Bajo: 2 reuniones al año / Medio: 3 reuniones al año / Alto: 4 reuniones al año / Muy alto: 5 o más reuniones al año.",
        "current-exemple": "Ejemplos de costos: Alimentación, flete aéreo, fluvial y terrestre, combustible, alojamiento, equipo de campamento, papelería, pago de cocinero, barquero, etc. (ejemplo de actividades: seguimiento del PGTA/MonitorGATI, convenio de caza y pesca, discusión de amenazas, Grupo de Trabajo sobre protección territorial, actualización de diagnósticos, etc.)."
      }
    },
    "activity-9": {
      "name": "Vigilancia y control territorial (actividades ilegales - deforestación, minería ilegal, tráfico de madera, carreteras)",
      "description": "Expediciones de vigilancia destinadas a proteger y monitorear el territorio contra actividades ilegales en y alrededor de las TI y mantener los límites, incluido el uso de herramientas de monitoreo remoto (SIG).",
      "basic-metric": {
        "not-current-description": "",
        "not-current-exemple": "",
        "current-description": "Recurrente (anual). Expediciones de vigilancia/mantenimiento de límites del TI, según el grado de amenaza del TI (Bajo: 1 expedición al año / Media: 2 expediciones al año / Alta: 3 expediciones al año / Muy alta: 4 expediciones al año) / sobrevuelos anuales (TI con grados de amenaza alto y muy alto).",
        "current-exemple": "Ejemplos de costos: Combustible, comida, sobrevuelos, equipo de campamento, flete aéreo, terrestre y fluvial, ayuda financiera, uniformes, consultoría, etc."
      },
      "good-metric": {
        "not-current-description": "",
        "not-current-exemple": "",
        "current-description": "Recurrente (anual). Mayor número de expediciones de vigilancia por año / monitoreo remoto en tiempo real / sobrevuelo anual (TI de amenaza media).",
        "current-exemple": "Ejemplos de costos: Asesoría SIG, programa Cybertracker, adquisición y tratamiento de imágenes por satélite, combustible, alimentación, sobrevuelos, equipo de campo, flete aéreo, terrestre y fluvial, ayuda financiera, uniformes, asesoría, etc."
      }
    },
    "activity-10": {
      "name": "Control y gestión ambiental (calidad ambiental)",
      "description": "Construcción de diagnósticos, acciones de protección, restauración, conservación, seguimiento de impactos y gestión de recursos naturales (como calidad del agua, fauna, flora, control de incendios y uso de pesticidas).",
      "basic-metric": {
        "not-current-description": "No recurrente (ocasional): Proyecto de documento de apoyo y referencia para el seguimiento y la gestión.",
        "not-current-exemple": "Ejemplos de costos: Consultoría, combustible, alimentación, alojamiento, transporte, etc.",
        "current-description": "Recurrente (anual): Reuniones para levantamiento/discusión de necesidades, impactos y estrategias de monitoreo ambiental según el grado de amenaza de la IT (Bajo: 1 reunión al año / Media: 2 reuniones al año / Alta: 3 reuniones al año / Muy alta: 4 o más reuniones al año) / proyecto de vigilancia y gestión ambiental según el grado de amenaza de la IT (Bajo: 1 proyecto / Medio: 2 proyectos / Alto: 3 proyectos / Muy alto: 4 o más proyectos al año).",
        "current-exemple": "Ejemplos de costos: Alimentación, combustible, consultoría, ayuda financiera, equipo de campamento, pago de cocinero, barquero, etc."
      },
      "good-metric": {
        "not-current-description": "No recurrente (ocasional): Documento de apoyo y referencia para el seguimiento y la gestión.",
        "not-current-exemple": "Ejemplos de costos: Consultoría, logística, diseño gráfico, impresión, etc.",
        "current-description": "Recurrente (anual): Proyecto de vigilancia y gestión ambiental por amenaza ambiental / asistencia técnica necesaria para la vigilancia ambiental.",
        "current-exemple": "Ejemplos de costos: Asistencia técnica, consultoría, alimentación combustible, ayuda financiera/viáticos, equipo de campo, pago de cocinero, barquero, etc. (ejemplo de actividades: proyecto de protección de los recursos hídricos y pesqueros, proyecto de aldea limpio, acuerdos vecinales, reunión de gestión ambiental, seguimiento de la contaminación por mercurio en peces, etc.)."
      }
    },
    "activity-11": {
      "name": "Capacitación y elaboración de materiales relacionados con la vigilancia territorial y la protección ambiental",
      "description": "Eventos, cursos y capacitaciones (por ejemplo, Agentes Ambientales Indígenas) y elaboración de material didáctico dirigido a la fiscalización, protección territorial, monitoreo y gestión ambiental.",
      "basic-metric": {
        "not-current-description": "No recurrente (ocasional):Esquema de material didáctico para cursos de formación.",
        "not-current-exemple": "Ejemplos de costos: Consultoría, combustible, alimentación, alojamiento, transporte, etc.",
        "current-description": ". Recurrente (anual): Capacitación en vigilancia y protección del territorio (por ejemplo, Agentes Ambientales Indígenas) según el nivel de amenaza de la TI (Bajo: 1 capacitación cada 2 años / Medio: 1 capacitación al año / Alto: 2 capacitaciones al año / Muy alto: 3 o más capacitaciones al año) / capacitación específica anual sobre vigilancia y gestión ambiental (ej. control de incendios).",
        "current-exemple": "Ejemplos de costos: Combustible, alimentación, consultoría, papelería, transporte, camiseta, ayuda financiera/viáticos, alojamiento, pasajes aéreos y terrestres, flete (ejemplo de capacitaciones: Educación Ambiental, Prevfogo, Mapbiomas, curso de Gestores Ambientales, etc.)."
      },
      "good-metric": {
        "not-current-description": "No recurrente (ocasional): Material de formación",
        "not-current-exemple": "Ejemplos de costos: Consultoría, logística, diseño gráfico, impresión, etc.",
        "current-description": "Recurrente (anual): Reunión anual o intercambio con otros pueblos para mejorar los conocimientos y las técnicas de protección y supervisión.",
        "current-exemple": "Ejemplos de gastos: Combustible, alimentación, asesoría, transporte, camiseta, ayuda financiera, alojamiento, pasajes de avión y de avión, etc."
      }
    },
    "activity-12": {
      "name": "Equipamiento",
      "description": "Adquisición/mantenimiento/sustitución de equipamiento básico imprescindible para las actividades de protección e inspección de TI y su entorno (vehículos, drones, notebook, GPS), infraestructura de vigilancia y equipamiento para el monitoreo y gestión ambiental.",
      "basic-metric": {
        "not-current-description": "Ejemplos de costos: Consultoría, logística, diseño gráfico, impresión, etc.",
        "not-current-exemple": "Ejemplos de costos: Equipamiento (drone, batería, portátil, tableta, teléfono móvil, walkie talkie, cámara, GPS, TV, radio, disco duro externo, receptor, equipo de protección personal, equipo permanente, etc.), vehículos (los mismos vehículos que utiliza la asociación).",
        "current-description": "Recurrente (anual): Mantenimiento de equipos.",
        "current-exemple": "Ejemplos de costos: Mantenimiento de equipos y vehículos utilizados para la protección territorial."
      },
      "good-metric": {
        "not-current-description": "No recurrente (ocasional):Estructura por subregión para la vigilancia constante de las TI / medios de transporte específicos para las actividades de inspección.",
        "not-current-exemple": "Ejemplos de costos: Vehículos propios para actividades de protección (coche, barco, moto, lancha motora, hélice, camión, motor fueraborda, furgoneta, etc.), mobiliario (congelador, generador, electrodomésticos, dispensador de agua, TV, antena, equipo base, etc.), otros (motor de energía, kit solar, material de construcción, mano de obra, estructura base, construcción de cobertizo para almacenar equipos, instalación de sistema de alarma, construcción de muro y puerta para almacén de vigilancia, etc.).",
        "current-description": "Recurrente (anual): Mantenimiento de equipos e infraestructuras.",
        "current-exemple": "Ejemplos de costos: Mantenimiento de vehículos y equipos de protección, seguros, control del depósito de equipos de vigilancia y del sistema de alarma, etc."
      }
    },
    "activity-13": {
      "name": "Personal técnico/Supervisión y Protección",
      "description": "Equipo necesario para llevar a cabo actividades de vigilancia y protección ambiental.",
      "basic-metric": {
        "not-current-description": "",
        "not-current-exemple": "",
        "current-description": "Recurrente (anual): Equipo de Agentes Ambientales Indígenas.",
        "current-exemple": "Ejemplos de costos: Salarios del personal específico de protección (agentes ambientales indígenas)."
      },
      "good-metric": {
        "not-current-description": "",
        "not-current-exemple": "",
        "current-description": "Recurrente (anual): Agente Ambiental por pueblo / personal técnico para seguimiento remoto (GIS, ODK, Drone).",
        "current-exemple": "Ejemplos de costos: Sueldos, prestaciones y cargas del personal vinculado a la vigilancia y el control a distancia y de los agentes ambientales indígenas."
      }
    },
    "activity-14": {
      "name": "Apoyo a las actividades culturales tradicionales",
      "description": "Iniciativas para reforzar y/o rescatar el patrimonio cultural y las manifestaciones culturales tradicionales (eventos, registros audiovisuales, libros, equipos).",
      "basic-metric": {
        "not-current-description": "No recurrente (ocasional): Planificación de la construcción de un instrumento propio de difusión de las acciones culturales en las TI (radio, sitio web, podcast, etc.).",
        "not-current-exemple": "Ejemplos de costos: Consultoría, combustible, alimentación, alojamiento, transporte, etc.",
        "current-description": "Recurrente (anual): Reunión cultural general anual de TI / cumplir los calendarios de actividades culturales tradicionales de las TI.",
        "current-exemple": "Ejemplos de gastos: Combustible, alimentación, viajes, compra de material para artesanía, ayuda financiera/asignación para gastos, flete aéreo, terrestre y fluvial, pasajes aéreos y terrestres, consultoría (camarógrafo), alojamiento, etc."
      },
      "good-metric": {
        "not-current-description": "No recurrente (ocasional): Instrumento propio para dar a conocer las actividades culturales en las TI (radio, sitio web, podcast, etc.).",
        "not-current-exemple": "Ejemplos de costos: Radio, ordenador, equipos audiovisuales, internet, consultoría, material gráfico, etc.",
        "current-description": "Recurrente (anual): Proyectos específicos para apoyar la realización de actividades culturales tradicionales (y/o el rescate de la cultura material) / taller anual para reforzar y/o rescatar actividades culturales.",
        "current-exemple": "Ejemplos de costos: Combustible, alimentación, consultoría, viajes, ayuda financiera/viáticos, flete aéreo, terrestre y fluvial, pasajes aéreos y terrestres, pago de cocineros, barqueros, alojamiento, etc."
      }
    },
    "activity-15": {
      "name": "Apoyo a actividades interculturales (investigación, intercambios y/o eventos)",
      "description": "Investigación e intercambios interculturales para el fortalecimiento cultural.",
      "basic-metric": {
        "not-current-description": "",
        "not-current-exemple": "",
        "current-description": "Recurrente (anual): Proyecto de investigación cultural realizado por investigadores indígenas / participación anual en una actividad de intercambio.",
        "current-exemple": "Ejemplos de costos: Pasajes aéreos y terrestres, combustible, alimentación, ayuda financiera/viáticos, flete, alojamiento, consultoría, etc. (ejemplo de actividades: intercambio de mujeres, feria cultural, encuentro de jóvenes, etc.)"
      },
      "good-metric": {
        "not-current-description": "",
        "not-current-exemple": "",
        "current-description": "Recurrente (anual): Promoción anual de un acto de intercambio.",
        "current-exemple": "Ejemplos de costos: Combustible, alimentación, consultoría, viajes, ayuda financiera/viáticos, flete aéreo, terrestre y fluvial, boletos aéreos y terrestres, pago de cocineros, barqueros, alojamiento, etc"
      }
    },
    "activity-16": {
      "name": "Personal técnico/Fortalecimiento Cultural",
      "description": "Equipo necesario para llevar a cabo actividades culturales.",
      "basic-metric": {
        "not-current-description": "",
        "not-current-exemple": "",
        "current-description": "Recurrente (anual) Agente cultural indígena en TI.",
        "current-exemple": "Ejemplos de costos: Sueldo del agente cultural."
      },
      "good-metric": {
        "not-current-description": "",
        "not-current-exemple": "",
        "current-description": "Recurrente (anual): Equipo de agentes culturales indígenas, por pueblo, que trabajan en el patrimonio cultural.",
        "current-exemple": "Ejemplos de costos: Salarios de los agentes culturales."
      }
    },
    "activity-17": {
      "name": "Apoyo a alternativas económicas sostenibles",
      "description": "Mapeo, adaptación, ampliación y/o prospección de los recursos de las TI que interactúan con el mercado, el desarrollo de productos, la cadena de valor y sus eslabones, como la transformación y la comercialización, incluida la adquisición de equipos como camiones y la construcción de Unidades de Atención Básica de Salud (UBAs).",
      "basic-metric": {
        "not-current-description": "No recurrente (ocasional): Diagnóstico del potencial de los productos y/o servicios de la tierra indígena (turismo, carbono, etc.) / cadena estructurada (diagnóstico del producto y/o servicio, estrategia comercial, estructura de procesamiento de la producción).",
        "not-current-exemple": "Ejemplos de costos: (Una cadena de producción): Equipos (ordenador, teléfono móvil, GPS, portátil, tableta, batería de radio, desbrozadora, motosierra, prensa, olla/sartén, carretilla, báscula, material eléctrico, despulpadora, etc.), vehículos (tractor, barco, motor, camión, remolque, coche), mobiliario (congelador, grupo electrógeno, máquinas de coser, material de molino harinero), otros (material de construcción, sistema de riego, panel solar, material de construcción para ferias, consultoría (diagnóstico, vídeo), etc.).",
        "current-description": "Recurrente (anual): Logística de transporte (flujo) / mantenimiento de equipos y vehículos / materiales y suministros de campo / ayuda financiera (01 cadena estructurada, producto o servicio).",
        "current-exemple": "Ejemplos de costos: (Una cadena de producción): Alimentos, combustible, ayuda financiera, consultoría de producción, capacitación, material de apoyo en campo y flujo, flete aéreo, terrestre y fluvial, pasajes, insumos de producción (envasado, etiquetado, insumos agrícolas, etc.), impuesto sobre transacciones comerciales, plantones, alojamiento, servicio de retroexcavadora, alquiler de almacén/tienda, mantenimiento de vehículos, seguros, electricidad, internet y agua (centro de producción), mantenimiento de espacios de producción, etc."
      },
      "good-metric": {
        "not-current-description": "No recurrente (ocasional): Contrato de comercialización (Programa Nacional de Alimentación Escolar - PNAE, orígenes, empresas, cooperativas) / etiqueta de certificación (por ejemplo, Orígenes, orgánico) / asociación con estructura para hacer viable la producción (en todas las etapas) / dos (2) o más cadenas estructuradas (diagnóstico de productos y/o servicios, estrategia comercial, estructura de transformación de la producción).",
        "not-current-exemple": "Ejemplos de costos: (Dos o más cadenas de producción): Equipos (ordenador, teléfono móvil, GPS, portátil, tableta, batería de radio, desbrozadora, motosierra, prensa, olla/sartén, carretilla, báscula, equipo eléctrico, despulpadora), vehículos (tractor, barco, motor, camión, remolque, coche), mobiliario (congelador, grupo electrógeno, máquinas de coser, equipo de molino harinero), otros (material de construcción, sistema de riego, panel solar, material de construcción para ferias, consultoría (diagnóstico, vídeo), etc.).",
        "current-description": "Recurrente (anual): Logística de transporte (flujo de salida) / mantenimiento de equipos y vehículos / material de campo e insumos / ayuda financiera (2 o más cadenas estructuradas, productos o servicios).",
        "current-exemple": "Ejemplos de costos: (Dos o más cadenas de producción): alimentos, combustible,/ayuda a los costos, asesoría de producción, capacitaciones, material de apoyo en el campo y flujo, flete aéreo, terrestre y fluvial, pasajes, insumos de producción (envasado, rotulado, etiquetas, insumos agrícolas, etc.), impuesto sobre transacciones comerciales, plantones, alojamiento, servicio de retroexcavadora, alquiler de almacén/tienda, mantenimiento de vehículos, seguros, electricidad, internet y agua (centro de producción), mantenimiento de espacios de producción, etc."
      }
    },
    "activity-18": {
      "name": "Personal técnico/Generación de Ingresos",
      "description": "Equipo necesario para llevar a cabo actividades generadoras de ingresos y alternativas económicas.",
      "basic-metric": {
        "not-current-description": "",
        "not-current-exemple": "",
        "current-description": "Recurrente (anual): Asesoramiento técnico permanente.",
        "current-exemple": "Ejemplos de costos: Salarios del personal de asesoramiento técnico."
      },
      "good-metric": {
        "not-current-description": "",
        "not-current-exemple": "",
        "current-description": "Recurrente (anual): Equipo de asesoramiento técnico indígena con formación específica.",
        "current-exemple": "Ejemplos de costos: Salarios del personal específico de producción."
      }
    },
    "activity-19": {
      "name": "Iniciativas relacionadas con la soberanía alimentaria",
      "description": "Diversidad de iniciativas encaminadas a la soberanía y seguridad alimentaria de las comunidades mediante el fortalecimiento de la agrobiodiversidad, la agroecología, la cocina tradicional y las pequeñas explotaciones agrícolas.",
      "basic-metric": {
        "not-current-description": "No recurrente (ocasional): Finca por familia y/o comunidad / una (1) o más casas de harina comunitarias / vivero familiar / huerto familiar.",
        "not-current-exemple": "Ejemplos de costos: Material de construcción (gallineros), bomba de agua, depósito de agua (tanque), hormigonera, generador, carretilla, pozo amazónico, instalación eléctrica (viveros), material de pesca, puesta en marcha de la granja, casa de harina, etc.",
        "current-description": "Recurrente (anual): Materiales y suministros de campo / consumo de proteínas (agricultura y/o caza y pesca) / logística / mantenimiento de equipos y vehículos.",
        "current-exemple": "Combustible, alimentos, bolsas para los plantones, lonas, compra de semillas de frutas y plantones de fruta, herramientas e insumos para los campos, pienso, mantenimiento de equipos y vehículos, etc."
      },
      "good-metric": {
        "not-current-description": "No recurrente (ocasional): Banco de semillas / certificación de métodos de producción (por ejemplo, certificación de sistemas alimentarios).",
        "not-current-exemple": "Ejemplos de costos: Materiales de construcción, equipos, diagnósticos y servicios de consultoría.",
        "current-description": "Recurrente (anual): Feria anual de intercambio de semillas.",
        "current-exemple": "Ejemplos de costos: Combustible, comida, boletos de avión, alojamiento, flete aéreo, terrestre y fluvial, ayuda financiera/viáticos, material de campo, consultoría, pago de cocineros, barqueros, etc."
      }
    },
    "activity-20": {
      "name": "Capacitaciones relacionada con la soberanía alimentaria",
      "description": "Actividades, eventos, cursos, capacitaciones y preparación de material didáctico relacionados con la soberanía alimentaria.",
      "basic-metric": {
        "not-current-description": "No recurrente (ocasional):  Esquema del material didáctico de apoyo.",
        "not-current-exemple": "Ejemplos de costos: Consultoría, combustible, alimentación, alojamiento, transporte, etc.",
        "current-description": "Recurrente (anual): Taller anual para reforzar la cocina tradicional.",
        "current-exemple": "Ejemplos de costos: Alimentos, combustible, consultoría, ayuda financiera/asignación de gastos, boletos aéreos y terrestres, flete aéreo, terrestre y fluvial, pago de cocineros, barqueros (ejemplo de actividades: capacitación sobre producción y siembra de plántulas), etc."
      },
      "good-metric": {
        "not-current-description": "No recurrente (ocasional): Material didáctico de apoyo.",
        "not-current-exemple": "Ejemplos de costos: Consultoría, logística, diseño gráfico, impresión, etc.",
        "current-description": "Recurrente (anual): Talleres para fortalecer la cocina tradicional.",
        "current-exemple": "Ejemplos de costos: Alimentos, combustible, consultoría, ayuda financiera/asignación de gastos, boletos aéreos y terrestres, flete aéreo, terrestre y fluvial, pago de cocineros, barqueros (ejemplo de actividades: capacitación sobre producción y siembra de plántulas), etc."
      }
    },
    "activity-21": {
      "name": "Personal técnico/Soberanía alimentaria",
      "description": "Equipo necesario para realizar  acciones de soberanía alimentaria.",
      "basic-metric": {
        "not-current-description": "",
        "not-current-exemple": "",
        "current-description": ". Recurrente (anual): Agente en TI para trabajar en el tema de la soberanía alimentaria.",
        "current-exemple": "Ejemplos de costos: Salarios del personal vinculados a acciones de soberanía alimentaria."
      }
    },
    "activity-22": {
      "name": "Acceso a la energía",
      "description": "Proyectos y mantenimiento de sistemas energéticos adaptados a la región con la adquisición de equipos, puesta en marcha y distribución del sistema (diferentes fuentes como eólica, solar, diésel, hidráulica).",
      "basic-metric": {
        "not-current-description": "No recurrente (ocasional): Fuente de energía por comunidad (generador, solar o red eléctrica).",
        "not-current-exemple": "Ejemplos de costos: Equipos (motor, batería, inversor, placas), logística para instalar la energía (combustible, comida, servicios), etc.",
        "current-description": "Recurrente (anual): Mantenimiento anual de equipos y del sistema de energía.",
        "current-exemple": "Ejemplos de costos: Mantenimiento de la infraestructura energética (panel solar, motor de luz), cuotas mensuales, combustible, etc."
      },
      "good-metric": {
        "not-current-description": "No recurrente (ocasional): Sistema de energía solar.",
        "not-current-exemple": "Ejemplos de costos: Kits de energía solar (panel, batería, etc.), módulos solares (sistema aislado), panel, logística para instalar la energía (combustible, electricidad, servicios), etc.",
        "current-description": "Recurrente (anual): Mantenimiento semestral de los equipos y del sistema energético.",
        "current-exemple": "Ejemplos de costos: Mantenimiento de la infraestructura de energía solar, cuotas mensuales, etc."
      }
    },
    "activity-23": {
      "name": "Acceso a la comunicación",
      "description": "Implantación y mantenimiento de sistemas de radio e Internet para aumentar el acceso a la comunicación.",
      "basic-metric": {
        "not-current-description": "No recurrente (ocasional): Un (1) punto de Internet por comunidad / un (1) radio por comunidad.",
        "not-current-exemple": "Ejemplos de costos: Kit de radio móvil (antena, batería, panel solar), kit de internet, logística para la instalación de internet y radio (combustible, comida, servicios, flete aéreo, terrestre y fluvial), etc.",
        "current-description": "Recurrente (anual): Mantenimiento anual de los equipos y del sistema de comunicación.",
        "current-exemple": "Ejemplos de costos: Mantenimiento anual de equipos de radio e internet, logística de mantenimiento (combustible, alimentación, servicios, flete aéreo, terrestre y fluvial), cuotas mensuales de internet, etc."
      },
      "good-metric": {
        "not-current-description": "Ejemplos de costos: Kit de radio móvil (antena, batería, panel solar), kit de internet, logística para la instalación de internet y radio (combustible, comida, servicios, flete aéreo, terrestre y fluvial), etc.",
        "not-current-exemple": "Ejemplos de costos: Kits de Internet de buena calidad, logística para la instalación (combustible, alimentación, servicios, flete aéreo, terrestre y fluvial), etc.",
        "current-description": "Recurrente (anual): Mantenimiento semestral de los equipos y del sistema de comunicación.",
        "current-exemple": "Ejemplos de costos: Mantenimiento semestral de los equipos de radio e internet, logística de mantenimiento (combustible, alimentación, servicios, flete aéreo, terrestre y fluvial), cuotas mensuales de internet, etc."
      }
    },
    "activity-24": {
      "name": "Acceso al transporte",
      "description": "Adquisición y mantenimiento de medios de transporte adecuados para la región, limpieza de arroyos y caminos.",
      "basic-metric": {
        "not-current-description": "No recurrente (ocasional): Medio de transporte (barco/coche)",
        "not-current-exemple": "Ejemplos de costos: Carros, barcos, renovación de transbordadores, compra de piezas permanentes, etc.",
        "current-description": "Recurrente (anual): Esfuerzo comunitario anual para limpiar las vías de acceso (carreteras y ríos) / mantenimiento del transporte",
        "current-exemple": "Ejemplos de costos: Combustible, alimentación, ayuda financiera/viáticos, mantenimiento, etc."
      },
      "good-metric": {
        "not-current-description": "No recurrente (ocasional): Medio de transporte (autobús, furgoneta, etc.).",
        "not-current-exemple": "Ejemplos de gastos: Transporte para viajar (autobús, barco, furgoneta, etc.).",
        "current-description": "Recurrente (anual): Transporte mensual desde la TI hasta la ciudad/municipio más cercano (para resolver problemas en el banco, supermercado, etc.).",
        "current-exemple": "Ejemplos de costos: Alquiler/contratación de un servicio de transporte para el trayecto, combustible, conductor, mantenimiento."
      }
    },
    "activity-25": {
      "name": "Personal técnico/Infraestructura complementaria",
      "description": "Equipo necesario para el mantenimiento de equipos relacionados con la energía, las comunicaciones y el transporte.",
      "basic-metric": {
        "not-current-description": "",
        "not-current-exemple": "",
        "current-description": "Recurrente (anual): Una (1) persona de referencia para apoyar el mantenimiento de emergencia.",
        "current-exemple": "Ejemplos de costos: Salario de la persona de referencia para infraestructuras (relacionadas con la energía, las comunicaciones y el transporte)."
      },
      "good-metric": {
        "not-current-description": "",
        "not-current-exemple": "",
        "current-description": "Recurrente (anual): Un (1) agente indígena de infraestructura capacitado por pueblo.",
        "current-exemple": "Ejemplos de costos: Salarios de agentes indígenas específicos de infraestructuras (relacionadas con la energía, la comunicación y el transporte), logística de la formación (combustible, alimentos, materiales)."
      }
    },
    "activity-26": {
      "name": "Iniciativas complementarias a las ayudas públicas habituales relacionadas con la salud",
      "description": "Actividades, eventos y formación complementaria en salud relacionados con el conocimiento y la medicina tradicional.",
      "basic-metric": {
        "not-current-description": "No recurrente (ocasional): Diagnóstico de la salud complementaria (por ejemplo, cuántas comadronas/parteras, curanderos tradicionales, etc., dónde están {qué comunidad, TI, etc.}, cuáles son los puntos sensibles {por ejemplo, abuso de alcohol y drogas, salud mental, desnutrición infantil, medicalización, etc.}).",
        "not-current-exemple": "Ejemplos de costos: Material didáctico, consultoría, logística para el diagnóstico (combustible, alimentos, flete aéreo, terrestre y fluvial).",
        "current-description": "Recurrente (anual): Taller anual sobre prácticas de salud complementarias (cuidadores tradicionales {por ejemplo, raizeiros, fitoterapeutas, etc.}) / taller anual sobre prácticas de salud complementarias (Matronas {atención a mujeres embarazadas}) / mesa redonda anual sobre Buen Vivir y temas sensibles (por ejemplo, abuso de alcohol y otras drogas, epidemias, etc.).",
        "current-exemple": "Ejemplos de costos: Combustible, alimentación, flete, pasaje aéreo, consultoría, materiales (ejemplo de actividades: reunión de chamanes, taller/expedición, plantas medicinales), etc."
      },
      "good-metric": {
        "not-current-description": "No recurrente (ocasional): Documento de apoyo y referencia sobre salud complementaria (para apoyar la visibilidad y la valoración del trabajo de los cuidadores tradicionales) / estrategia para valorar a los profesionales de la salud complementaria.",
        "not-current-exemple": "Ejemplos de costos: Consultoría, diseño gráfico, impresión, logística para reuniones con autoridades sanitarias, etc.",
        "current-description": ". Recurrente (anual): Dos (2) talleres anuales sobre prácticas complementarias de salud (cuidadores tradicionales {por ejemplo, raizeiros, fitoterapeutas, etc}) / Dos (2) talleres anuales sobre prácticas complementarias de salud (Matronas {cuidado de mujeres embarazadas}) / Dos (2) círculos de conversación anuales sobre el Buen Vivir y temas sensibles (ejemplo, abuso de alcohol y otras drogas, epidemias, etc.)",
        "current-exemple": "Ejemplos de costos: Combustible, alimentación, flete, pasaje aéreo, consultoría, materiales (ejemplo de actividades: reunión de chamanes, taller/expedición, plantas medicinales), etc."
      }
    },
    "activity-27": {
      "name": "Iniciativas complementarias a las ayudas públicas habituales relacionadas con el saneamiento",
      "description": "Actividades, eventos y capacitaciones complementarias de saneamiento (pozo semiartesiano, recolección y tratamiento de residuos, baños ecológicos).",
      "basic-metric": {
        "not-current-description": "Ejemplos de costos: Consultoría, diseño gráfico, impresión, logística para reuniones con autoridades sanitarias, etc.",
        "not-current-exemple": "Ejemplos de costos: Diagnóstico, consultoría, apertura y perforación de pozos semiartesianos, compra de materiales para el sistema de agua, transporte para la eliminación de residuos, etc.",
        "current-description": "Recurrente (anual): Taller anual sobre la correcta eliminación y separación residuos / recogida selectiva por pueblos.",
        "current-exemple": "Ejemplos de costos: Combustible, alimentación, consultoría, alojamiento, pasajes, fletes, material para los cursos, transporte (ejemplo de una actividad conjunta para recoger residuos sólidos en los pueblos), etc."
      },
      "good-metric": {
        "not-current-description": "Ejemplos de costos: Diagnóstico, consultoría, apertura y perforación de pozos semiartesianos, compra de materiales para el sistema de agua, transporte para la eliminación de residuos, etc.",
        "not-current-exemple": "Ejemplos de costos: Consultoría, diseño gráfico, impresión, logística para reuniones con autoridades de saneamiento, etc.",
        "current-description": "Recurrente (anual): talleres sobre la correcta eliminación y separación de basuras / talleres de buenas prácticas sobre el uso de equipos de saneamiento",
        "current-exemple": "Ejemplos de costos: Combustible, comida, consultoría, alojamiento, billetes, fletes, material para los cursos, transporte (ejemplo de una actividad conjunta para recoger basura en los pueblos), etc."
      }
    },
    "activity-28": {
      "name": "Iniciativas complementarias a la educación habitual puesta en marcha por el Gobierno",
      "description": "Acompañar actividades y eventos relacionados con la educación y llevar a cabo las iniciativas educativas complementarias habituales del Gobierno.",
      "basic-metric": {
        "not-current-description": "",
        "not-current-exemple": "",
        "current-description": "Recurrente (anual): Tres (3) becas complementarias por TI para que los estudiantes indígenas puedan permanecer en las universidades/cursos técnicos.",
        "current-exemple": "Ejemplos de costos: Becas."
      },
      "good-metric": {
        "not-current-description": "",
        "not-current-exemple": "",
        "current-description": "Recurrente (anual): Cuatro (4) o más becas complementarias por TI para que los estudiantes indígenas puedan permanecer en universidades/cursos técnicos.",
        "current-exemple": "Ejemplos de costos: Becas"
      }
    },
    "activity-29": {
      "name": "Procesos de formación dirigidos a la educación y al desarrollo de materiales didácticos diferenciados",
      "description": "Procesos de formación relacionados con la educación para docentes indígenas y elaboración y publicación de materiales didácticos complementarios relacionados con la educación.",
      "basic-metric": {
        "not-current-description": "No recurrente (ocasional):Proyecto de documento de apoyo y referencia sobre la educación indígena.",
        "not-current-exemple": "Ejemplos de costos: Consultoría, combustible, alimentación, alojamiento, transporte, etc.",
        "current-description": "Recurrente (anual): Capacitación relacionada con la educación complementaria por año (por ejemplo, capacitación sobre la agenda indígena para docentes, taller sobre materiales didácticos en lengua materna, etc.).",
        "current-exemple": "Ejemplos de costos: Combustible, boletos aéreos y terrestres, equipo de campo, alimentación, flete aéreo, terrestre y fluvial, consultoría, ayuda financiera/viáticos, etc."
      },
      "good-metric": {
        "not-current-description": "No recurrente (ocasional):  Documento de apoyo y referencia sobre la educación indígena.",
        "not-current-exemple": "Ejemplos de costos: Consultoría, diseño gráfico, impresión, logística para reuniones con las autoridades educativas, etc.",
        "current-description": "Recurrente (anual): Capacitación relacionada con la educación complementaria (por ejemplo, capacitación sobre la agenda indígena para docentes, taller sobre materiales didácticos en lengua materna, etc.).",
        "current-exemple": "Ejemplos de costos: Combustible, pasajes aéreos y terrestres, equipo de campo, alimentación, flete aéreo, terrestre y fluvial, consultoría, ayuda financiera/viáticos, etc."
      }
    }
  }
}
